export let citiesAndAreas = [
    {
    "area": "Москва и Московская обл.",
    "name": "Москва"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Абрамцево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Алабино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Апрелевка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Архангельское"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ашитково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Байконур"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Бакшеево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Балашиха"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Барыбино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Белоомут"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Белые Столбы"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Бородино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Бронницы"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Быково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Валуево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Вербилки"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Верея"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Видное"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Внуково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Вождь Пролетариата"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Волоколамск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Вороново"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Воскресенск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Восточный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Востряково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Высоковск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Голицино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Деденево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дедовск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Джержинский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дмитров"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Долгопрудный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Домодедово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дорохово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дрезна"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дубки"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Дубна"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Егорьевск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Железнодорожный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Жилево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Жуковский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Загорск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Загорянский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Запрудная"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Зарайск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Звенигород"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Зеленоград"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ивантеевка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Икша"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ильинский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Истра"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Калининград"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Кашира"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Керва"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Климовск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Клин"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Клязьма"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Кожино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Кокошкино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Коломна"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Колюбакино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Королев"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Косино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Котельники"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Красково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Красноармейск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Красногорск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Краснозаводск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Краснознаменск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Красный Ткач"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Крюково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Кубинка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Купавна"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Куровское"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лесной Городок"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ликино-Дулево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лобня"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лопатинский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лосино-Петровский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лотошино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лукино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Луховицы"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Лыткарино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Львовский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Люберцы"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Малаховка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Михайловское"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Михнево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Можайск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Монино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Муханово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Мытищи"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Нарофоминск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Нахабино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Некрасовка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Немчиновка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Новобратцевский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Новоподрезково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ногинск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Обухово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Одинцово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ожерелье"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Озеры"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Октябрьский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Опалиха"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Орехово-Зуево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Павловский Посад"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Первомайский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Пески"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Пироговский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Подольск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Полушкино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Правдинский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Привокзальный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Пролетарский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Протвино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Пушкино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Пущино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Радовицкий"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Раменское"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Реутов"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Решетниково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Родники"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Рошаль"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Рублево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Руза"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Салтыковка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Северный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Сергиев Посад"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Серебряные Пруды"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Серпухов"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Солнечногорск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Солнцево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Софрино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Старая Купавна"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Старбеево"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Ступино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Сходня"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Талдом"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Текстильщик"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Темпы"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Тишково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Томилино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Троицк"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Туголесский Бор"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Тучково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Уваровка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Удельная"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Успенское"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Фирсановка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Фосфоритный"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Фрязино"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Фряново"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Химки"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Хорлово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Хотьково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Черкизово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Черноголовка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Черусти"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Чехов"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Шарапово"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Шатура"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Шатурторф"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Шаховская"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Шереметьевский"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Щелково"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Щербинка"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Электрогорск"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Электросталь"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Электроугли"
    },
    {
    "area": "Москва и Московская обл.",
    "name": "Яхрома"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Санкт-Петербург"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Александровская"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Бокситогорск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Большая Ижора"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Будогощь"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Вознесенье"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Волосово"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Волхов"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Всеволожск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Выборг"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Вырица"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Высоцк"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Гатчина"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Дружная Горка"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Дубровка"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Ефимовский"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Зеленогорск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Ивангород"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Каменногорск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кикерино"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кингисепп"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кириши"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кировск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кобринское"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Колпино"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Коммунар"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Кронштадт"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Лисий Нос"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Лодейное Поле"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Ломоносов"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Луга"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Павловск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Парголово"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Петродворец"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Пикалёво"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Подпорожье"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Приозерск"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Пушкин"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Сестрорецк"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Сланцы"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Сосновый Бор"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Тихвин"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Тосно"
    },
    {
    "area": "Санкт-Петербург и область",
    "name": "Шлиссельбург"
    },
    {
    "area": "Адыгея",
    "name": "Адыгейск"
    },
    {
    "area": "Адыгея",
    "name": "Майкоп"
    },
    {
    "area": "Алтайский край",
    "name": "Акташ"
    },
    {
    "area": "Алтайский край",
    "name": "Акутиха"
    },
    {
    "area": "Алтайский край",
    "name": "Алейск"
    },
    {
    "area": "Алтайский край",
    "name": "Алтайский"
    },
    {
    "area": "Алтайский край",
    "name": "Баево"
    },
    {
    "area": "Алтайский край",
    "name": "Барнаул"
    },
    {
    "area": "Алтайский край",
    "name": "Белово"
    },
    {
    "area": "Алтайский край",
    "name": "Белокуриха"
    },
    {
    "area": "Алтайский край",
    "name": "Белоярск"
    },
    {
    "area": "Алтайский край",
    "name": "Бийск"
    },
    {
    "area": "Алтайский край",
    "name": "Благовещенск"
    },
    {
    "area": "Алтайский край",
    "name": "Боровлянка"
    },
    {
    "area": "Алтайский край",
    "name": "Бурла"
    },
    {
    "area": "Алтайский край",
    "name": "Бурсоль"
    },
    {
    "area": "Алтайский край",
    "name": "Волчиха"
    },
    {
    "area": "Алтайский край",
    "name": "Горно-Алтайск"
    },
    {
    "area": "Алтайский край",
    "name": "Горняк"
    },
    {
    "area": "Алтайский край",
    "name": "Ельцовка"
    },
    {
    "area": "Алтайский край",
    "name": "Залесово"
    },
    {
    "area": "Алтайский край",
    "name": "Заринск"
    },
    {
    "area": "Алтайский край",
    "name": "Заток"
    },
    {
    "area": "Алтайский край",
    "name": "Змеиногорск"
    },
    {
    "area": "Алтайский край",
    "name": "Камень-на-Оби"
    },
    {
    "area": "Алтайский край",
    "name": "Ключи"
    },
    {
    "area": "Алтайский край",
    "name": "Кош-Агач"
    },
    {
    "area": "Алтайский край",
    "name": "Красногорское"
    },
    {
    "area": "Алтайский край",
    "name": "Краснощеково"
    },
    {
    "area": "Алтайский край",
    "name": "Кулунда"
    },
    {
    "area": "Алтайский край",
    "name": "Кытманово"
    },
    {
    "area": "Алтайский край",
    "name": "Мамонтово"
    },
    {
    "area": "Алтайский край",
    "name": "Новичиха"
    },
    {
    "area": "Алтайский край",
    "name": "Новоалтайск"
    },
    {
    "area": "Алтайский край",
    "name": "Онгудай"
    },
    {
    "area": "Алтайский край",
    "name": "Павловск"
    },
    {
    "area": "Алтайский край",
    "name": "Петропавловское"
    },
    {
    "area": "Алтайский край",
    "name": "Поспелиха"
    },
    {
    "area": "Алтайский край",
    "name": "Ребриха"
    },
    {
    "area": "Алтайский край",
    "name": "Родино"
    },
    {
    "area": "Алтайский край",
    "name": "Рубцовск"
    },
    {
    "area": "Алтайский край",
    "name": "Славгород"
    },
    {
    "area": "Алтайский край",
    "name": "Смоленское"
    },
    {
    "area": "Алтайский край",
    "name": "Солонешное"
    },
    {
    "area": "Алтайский край",
    "name": "Солтон"
    },
    {
    "area": "Алтайский край",
    "name": "Староаллейское"
    },
    {
    "area": "Алтайский край",
    "name": "Табуны"
    },
    {
    "area": "Алтайский край",
    "name": "Тальменка"
    },
    {
    "area": "Алтайский край",
    "name": "Топчиха"
    },
    {
    "area": "Алтайский край",
    "name": "Троицкое"
    },
    {
    "area": "Алтайский край",
    "name": "Турочак"
    },
    {
    "area": "Алтайский край",
    "name": "Тюменцево"
    },
    {
    "area": "Алтайский край",
    "name": "Угловское"
    },
    {
    "area": "Алтайский край",
    "name": "Усть-Калманка"
    },
    {
    "area": "Алтайский край",
    "name": "Усть-Кан"
    },
    {
    "area": "Алтайский край",
    "name": "Усть-Кокса"
    },
    {
    "area": "Алтайский край",
    "name": "Усть-Улаган"
    },
    {
    "area": "Алтайский край",
    "name": "Усть-Чарышская Пристань"
    },
    {
    "area": "Алтайский край",
    "name": "Хабары"
    },
    {
    "area": "Алтайский край",
    "name": "Целинное"
    },
    {
    "area": "Алтайский край",
    "name": "Чарышское"
    },
    {
    "area": "Алтайский край",
    "name": "Шебалино"
    },
    {
    "area": "Алтайский край",
    "name": "Шелаболиха"
    },
    {
    "area": "Алтайский край",
    "name": "Шипуново"
    },
    {
    "area": "Амурская обл.",
    "name": "Айгунь"
    },
    {
    "area": "Амурская обл.",
    "name": "Архара"
    },
    {
    "area": "Амурская обл.",
    "name": "Белогорск"
    },
    {
    "area": "Амурская обл.",
    "name": "Благовещенск (Амурская обл.)"
    },
    {
    "area": "Амурская обл.",
    "name": "Бурея"
    },
    {
    "area": "Амурская обл.",
    "name": "Возжаевка"
    },
    {
    "area": "Амурская обл.",
    "name": "Екатеринославка"
    },
    {
    "area": "Амурская обл.",
    "name": "Ерофей Павлович"
    },
    {
    "area": "Амурская обл.",
    "name": "Завитинск"
    },
    {
    "area": "Амурская обл.",
    "name": "Зея"
    },
    {
    "area": "Амурская обл.",
    "name": "Златоустовск"
    },
    {
    "area": "Амурская обл.",
    "name": "Ивановка"
    },
    {
    "area": "Амурская обл.",
    "name": "Коболдо"
    },
    {
    "area": "Амурская обл.",
    "name": "Магдагачи"
    },
    {
    "area": "Амурская обл.",
    "name": "Новобурейский"
    },
    {
    "area": "Амурская обл.",
    "name": "Поярково"
    },
    {
    "area": "Амурская обл.",
    "name": "Райчихинск"
    },
    {
    "area": "Амурская обл.",
    "name": "Ромны"
    },
    {
    "area": "Амурская обл.",
    "name": "Свободный"
    },
    {
    "area": "Амурская обл.",
    "name": "Серышево"
    },
    {
    "area": "Амурская обл.",
    "name": "Сковородино"
    },
    {
    "area": "Амурская обл.",
    "name": "Стойба"
    },
    {
    "area": "Амурская обл.",
    "name": "Тамбовка"
    },
    {
    "area": "Амурская обл.",
    "name": "Тында"
    },
    {
    "area": "Амурская обл.",
    "name": "Шимановск"
    },
    {
    "area": "Амурская обл.",
    "name": "Экимчан"
    },
    {
    "area": "Амурская обл.",
    "name": "Ядрино"
    },
    {
    "area": "Архангельская обл.",
    "name": "Амдерма"
    },
    {
    "area": "Архангельская обл.",
    "name": "Архангельск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Березник"
    },
    {
    "area": "Архангельская обл.",
    "name": "Вельск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Верхняя Тойма"
    },
    {
    "area": "Архангельская обл.",
    "name": "Волошка"
    },
    {
    "area": "Архангельская обл.",
    "name": "Вычегодский"
    },
    {
    "area": "Архангельская обл.",
    "name": "Емца"
    },
    {
    "area": "Архангельская обл.",
    "name": "Илеза"
    },
    {
    "area": "Архангельская обл.",
    "name": "Ильинско-Подомское"
    },
    {
    "area": "Архангельская обл.",
    "name": "Каргополь"
    },
    {
    "area": "Архангельская обл.",
    "name": "Карпогоры"
    },
    {
    "area": "Архангельская обл.",
    "name": "Кодино"
    },
    {
    "area": "Архангельская обл.",
    "name": "Коноша"
    },
    {
    "area": "Архангельская обл.",
    "name": "Коряжма"
    },
    {
    "area": "Архангельская обл.",
    "name": "Котлас"
    },
    {
    "area": "Архангельская обл.",
    "name": "Красноборск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Лешуконское"
    },
    {
    "area": "Архангельская обл.",
    "name": "Мезень"
    },
    {
    "area": "Архангельская обл.",
    "name": "Мирный"
    },
    {
    "area": "Архангельская обл.",
    "name": "Нарьян-Мар"
    },
    {
    "area": "Архангельская обл.",
    "name": "Новодвинск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Няндома"
    },
    {
    "area": "Архангельская обл.",
    "name": "Онега"
    },
    {
    "area": "Архангельская обл.",
    "name": "Пинега"
    },
    {
    "area": "Архангельская обл.",
    "name": "Плесецк"
    },
    {
    "area": "Архангельская обл.",
    "name": "Северодвинск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Сольвычегодск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Холмогоры"
    },
    {
    "area": "Архангельская обл.",
    "name": "Шенкурск"
    },
    {
    "area": "Архангельская обл.",
    "name": "Яренск"
    },
    {
    "area": "Астраханская обл.",
    "name": "Астрахань"
    },
    {
    "area": "Астраханская обл.",
    "name": "Ахтубинск"
    },
    {
    "area": "Астраханская обл.",
    "name": "Верхний Баскунчак"
    },
    {
    "area": "Астраханская обл.",
    "name": "Володарский"
    },
    {
    "area": "Астраханская обл.",
    "name": "Енотаевка"
    },
    {
    "area": "Астраханская обл.",
    "name": "Икряное"
    },
    {
    "area": "Астраханская обл.",
    "name": "Камызяк"
    },
    {
    "area": "Астраханская обл.",
    "name": "Капустин Яр"
    },
    {
    "area": "Астраханская обл.",
    "name": "Красный Яр"
    },
    {
    "area": "Астраханская обл.",
    "name": "Лиман"
    },
    {
    "area": "Астраханская обл.",
    "name": "Началово"
    },
    {
    "area": "Астраханская обл.",
    "name": "Харабали"
    },
    {
    "area": "Астраханская обл.",
    "name": "Черный Яр"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Аксаково"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Амзя"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Аскино"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Баймак"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Бакалы"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Белебей"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Белорецк"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Бижбуляк"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Бирск"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Благовещенск"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Большеустьикинское"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Бураево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Верхнеяркеево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Верхние Киги"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Верхние Татышлы"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Верхний Авзян"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Давлеканово"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Дуван"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Дюртюли"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Ермекеево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Ермолаево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Зилаир"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Зирган"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Иглино"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Инзер"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Исянгулово"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Ишимбай"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Кананикольское"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Кандры"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Караидель"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Караидельский"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Киргиз-Мияки"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Красноусольский"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Кумертау"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Кушнаренково"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Малояз"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Мелеуз"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Месягутово"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Мраково"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Нефтекамск"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Октябрьский"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Раевский"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Салават"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Сибай"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Старобалтачево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Старосубхангулово"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Стерлибашево"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Стерлитамак"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Туймазы"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Уфа"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Учалы"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Федоровка"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Чекмагуш"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Чишмы"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Шаран"
    },
    {
    "area": "Башкортостан(Башкирия)",
    "name": "Янаул"
    },
    {
    "area": "Белгородская обл.",
    "name": "Алексеевка"
    },
    {
    "area": "Белгородская обл.",
    "name": "Белгород"
    },
    {
    "area": "Белгородская обл.",
    "name": "Борисовка"
    },
    {
    "area": "Белгородская обл.",
    "name": "Валуйки"
    },
    {
    "area": "Белгородская обл.",
    "name": "Вейделевка"
    },
    {
    "area": "Белгородская обл.",
    "name": "Волоконовка"
    },
    {
    "area": "Белгородская обл.",
    "name": "Грайворон"
    },
    {
    "area": "Белгородская обл.",
    "name": "Губкин"
    },
    {
    "area": "Белгородская обл.",
    "name": "Ивня"
    },
    {
    "area": "Белгородская обл.",
    "name": "Короча"
    },
    {
    "area": "Белгородская обл.",
    "name": "Красногвардейское"
    },
    {
    "area": "Белгородская обл.",
    "name": "Новый Оскол"
    },
    {
    "area": "Белгородская обл.",
    "name": "Ракитное"
    },
    {
    "area": "Белгородская обл.",
    "name": "Ровеньки"
    },
    {
    "area": "Белгородская обл.",
    "name": "Старый Оскол"
    },
    {
    "area": "Белгородская обл.",
    "name": "Строитель"
    },
    {
    "area": "Белгородская обл.",
    "name": "Чернянка"
    },
    {
    "area": "Белгородская обл.",
    "name": "Шебекино"
    },
    {
    "area": "Брянская обл.",
    "name": "Алтухово"
    },
    {
    "area": "Брянская обл.",
    "name": "Белая Березка"
    },
    {
    "area": "Брянская обл.",
    "name": "Белые Берега"
    },
    {
    "area": "Брянская обл.",
    "name": "Большое Полпино"
    },
    {
    "area": "Брянская обл.",
    "name": "Брянск"
    },
    {
    "area": "Брянская обл.",
    "name": "Бытошь"
    },
    {
    "area": "Брянская обл.",
    "name": "Выгоничи"
    },
    {
    "area": "Брянская обл.",
    "name": "Вышков"
    },
    {
    "area": "Брянская обл.",
    "name": "Гордеевка"
    },
    {
    "area": "Брянская обл.",
    "name": "Дубровка"
    },
    {
    "area": "Брянская обл.",
    "name": "Дятьково"
    },
    {
    "area": "Брянская обл.",
    "name": "Жирятино"
    },
    {
    "area": "Брянская обл.",
    "name": "Жуковка"
    },
    {
    "area": "Брянская обл.",
    "name": "Злынка"
    },
    {
    "area": "Брянская обл.",
    "name": "Ивот"
    },
    {
    "area": "Брянская обл.",
    "name": "Карачев"
    },
    {
    "area": "Брянская обл.",
    "name": "Клетня"
    },
    {
    "area": "Брянская обл.",
    "name": "Климово"
    },
    {
    "area": "Брянская обл.",
    "name": "Клинцы"
    },
    {
    "area": "Брянская обл.",
    "name": "Кокаревка"
    },
    {
    "area": "Брянская обл.",
    "name": "Комаричи"
    },
    {
    "area": "Брянская обл.",
    "name": "Красная Гора"
    },
    {
    "area": "Брянская обл.",
    "name": "Локоть"
    },
    {
    "area": "Брянская обл.",
    "name": "Мглин"
    },
    {
    "area": "Брянская обл.",
    "name": "Навля"
    },
    {
    "area": "Брянская обл.",
    "name": "Новозыбков"
    },
    {
    "area": "Брянская обл.",
    "name": "Погар"
    },
    {
    "area": "Брянская обл.",
    "name": "Почеп"
    },
    {
    "area": "Брянская обл.",
    "name": "Ржаница"
    },
    {
    "area": "Брянская обл.",
    "name": "Рогнедино"
    },
    {
    "area": "Брянская обл.",
    "name": "Севск"
    },
    {
    "area": "Брянская обл.",
    "name": "Стародуб"
    },
    {
    "area": "Брянская обл.",
    "name": "Суземка"
    },
    {
    "area": "Брянская обл.",
    "name": "Сураж"
    },
    {
    "area": "Брянская обл.",
    "name": "Трубчевск"
    },
    {
    "area": "Брянская обл.",
    "name": "Унеча"
    },
    {
    "area": "Бурятия",
    "name": "Бабушкин"
    },
    {
    "area": "Бурятия",
    "name": "Багдарин"
    },
    {
    "area": "Бурятия",
    "name": "Баргузин"
    },
    {
    "area": "Бурятия",
    "name": "Баянгол"
    },
    {
    "area": "Бурятия",
    "name": "Бичура"
    },
    {
    "area": "Бурятия",
    "name": "Выдрино"
    },
    {
    "area": "Бурятия",
    "name": "Гусиное Озеро"
    },
    {
    "area": "Бурятия",
    "name": "Гусиноозерск"
    },
    {
    "area": "Бурятия",
    "name": "Заиграево"
    },
    {
    "area": "Бурятия",
    "name": "Закаменск"
    },
    {
    "area": "Бурятия",
    "name": "Иволгинск"
    },
    {
    "area": "Бурятия",
    "name": "Илька"
    },
    {
    "area": "Бурятия",
    "name": "Кабанск"
    },
    {
    "area": "Бурятия",
    "name": "Каменск"
    },
    {
    "area": "Бурятия",
    "name": "Кижинга"
    },
    {
    "area": "Бурятия",
    "name": "Курумкан"
    },
    {
    "area": "Бурятия",
    "name": "Кырен"
    },
    {
    "area": "Бурятия",
    "name": "Кяхта"
    },
    {
    "area": "Бурятия",
    "name": "Монды"
    },
    {
    "area": "Бурятия",
    "name": "Мухоршибирь"
    },
    {
    "area": "Бурятия",
    "name": "Нижнеангарск"
    },
    {
    "area": "Бурятия",
    "name": "Орлик"
    },
    {
    "area": "Бурятия",
    "name": "Петропавловка"
    },
    {
    "area": "Бурятия",
    "name": "Романовка"
    },
    {
    "area": "Бурятия",
    "name": "Северобайкальск"
    },
    {
    "area": "Бурятия",
    "name": "Селенгинск"
    },
    {
    "area": "Бурятия",
    "name": "Сосново-Озерское"
    },
    {
    "area": "Бурятия",
    "name": "Таксимо"
    },
    {
    "area": "Бурятия",
    "name": "Турунтаево"
    },
    {
    "area": "Бурятия",
    "name": "Улан-Удэ"
    },
    {
    "area": "Бурятия",
    "name": "Хоринск"
    },
    {
    "area": "Владимирская обл.",
    "name": "Александров"
    },
    {
    "area": "Владимирская обл.",
    "name": "Андреево"
    },
    {
    "area": "Владимирская обл.",
    "name": "Анопино"
    },
    {
    "area": "Владимирская обл.",
    "name": "Бавлены"
    },
    {
    "area": "Владимирская обл.",
    "name": "Балакирево"
    },
    {
    "area": "Владимирская обл.",
    "name": "Боголюбово"
    },
    {
    "area": "Владимирская обл.",
    "name": "Великодворский"
    },
    {
    "area": "Владимирская обл.",
    "name": "Вербовский"
    },
    {
    "area": "Владимирская обл.",
    "name": "Владимир"
    },
    {
    "area": "Владимирская обл.",
    "name": "Вязники"
    },
    {
    "area": "Владимирская обл.",
    "name": "Городищи"
    },
    {
    "area": "Владимирская обл.",
    "name": "Гороховец"
    },
    {
    "area": "Владимирская обл.",
    "name": "Гусевский"
    },
    {
    "area": "Владимирская обл.",
    "name": "Гусь Хрустальный"
    },
    {
    "area": "Владимирская обл.",
    "name": "Золотково"
    },
    {
    "area": "Владимирская обл.",
    "name": "Иванищи"
    },
    {
    "area": "Владимирская обл.",
    "name": "Камешково"
    },
    {
    "area": "Владимирская обл.",
    "name": "Карабаново"
    },
    {
    "area": "Владимирская обл.",
    "name": "Киржач"
    },
    {
    "area": "Владимирская обл.",
    "name": "Ковров"
    },
    {
    "area": "Владимирская обл.",
    "name": "Кольчугино"
    },
    {
    "area": "Владимирская обл.",
    "name": "Красная Горбатка"
    },
    {
    "area": "Владимирская обл.",
    "name": "Меленки"
    },
    {
    "area": "Владимирская обл.",
    "name": "Муром"
    },
    {
    "area": "Владимирская обл.",
    "name": "Петушки"
    },
    {
    "area": "Владимирская обл.",
    "name": "Покров"
    },
    {
    "area": "Владимирская обл.",
    "name": "Собинка"
    },
    {
    "area": "Владимирская обл.",
    "name": "Судогда"
    },
    {
    "area": "Владимирская обл.",
    "name": "Суздаль"
    },
    {
    "area": "Владимирская обл.",
    "name": "Юрьев-Польский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Алексеевская"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Алущевск"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Быково"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Волгоград"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Волжский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Городище"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Дубовка"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Елань"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Жирновск"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Иловля"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Калач-на-Дону"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Камышин"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Кириллов"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Клетский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Котельниково"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Котово"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Кумылженская"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Ленинск"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Михайловка"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Нехаевский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Николаевск"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Новоаннинский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Новониколаевский"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Ольховка"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Палласовка"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Рудня"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Светлый Яр"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Серафимович"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Средняя Ахтуба"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Сталинград"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Старая Полтавка"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Суровикино"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Урюпинск"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Фролово"
    },
    {
    "area": "Волгоградская обл.",
    "name": "Чернышковский"
    },
    {
    "area": "Вологодская обл.",
    "name": "Бабаево"
    },
    {
    "area": "Вологодская обл.",
    "name": "Белозерск"
    },
    {
    "area": "Вологодская обл.",
    "name": "Великий Устюг"
    },
    {
    "area": "Вологодская обл.",
    "name": "Верховажье"
    },
    {
    "area": "Вологодская обл.",
    "name": "Вожега"
    },
    {
    "area": "Вологодская обл.",
    "name": "Вологда"
    },
    {
    "area": "Вологодская обл.",
    "name": "Вохтога"
    },
    {
    "area": "Вологодская обл.",
    "name": "Вытегра"
    },
    {
    "area": "Вологодская обл.",
    "name": "Грязовец"
    },
    {
    "area": "Вологодская обл.",
    "name": "Кадников"
    },
    {
    "area": "Вологодская обл.",
    "name": "Кадуй"
    },
    {
    "area": "Вологодская обл.",
    "name": "Кичменгский Городок"
    },
    {
    "area": "Вологодская обл.",
    "name": "Липин Бор"
    },
    {
    "area": "Вологодская обл.",
    "name": "Никольск"
    },
    {
    "area": "Вологодская обл.",
    "name": "Нюксеница"
    },
    {
    "area": "Вологодская обл.",
    "name": "Сокол"
    },
    {
    "area": "Вологодская обл.",
    "name": "Сямжа"
    },
    {
    "area": "Вологодская обл.",
    "name": "Тарногский Городок"
    },
    {
    "area": "Вологодская обл.",
    "name": "Тотьма"
    },
    {
    "area": "Вологодская обл.",
    "name": "Устюжна"
    },
    {
    "area": "Вологодская обл.",
    "name": "Харовск"
    },
    {
    "area": "Вологодская обл.",
    "name": "Чагода"
    },
    {
    "area": "Вологодская обл.",
    "name": "Череповец"
    },
    {
    "area": "Вологодская обл.",
    "name": "Шексна"
    },
    {
    "area": "Вологодская обл.",
    "name": "Шуйское"
    },
    {
    "area": "Воронежская обл.",
    "name": "Анна"
    },
    {
    "area": "Воронежская обл.",
    "name": "Бобров"
    },
    {
    "area": "Воронежская обл.",
    "name": "Богучар"
    },
    {
    "area": "Воронежская обл.",
    "name": "Борисоглебск"
    },
    {
    "area": "Воронежская обл.",
    "name": "Бутурлиновка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Верхний Мамон"
    },
    {
    "area": "Воронежская обл.",
    "name": "Верхняя Хава"
    },
    {
    "area": "Воронежская обл.",
    "name": "Воробьевка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Воронеж"
    },
    {
    "area": "Воронежская обл.",
    "name": "Грибановский"
    },
    {
    "area": "Воронежская обл.",
    "name": "Давыдовка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Елань-Коленовский"
    },
    {
    "area": "Воронежская обл.",
    "name": "Калач"
    },
    {
    "area": "Воронежская обл.",
    "name": "Кантемировка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Лиски"
    },
    {
    "area": "Воронежская обл.",
    "name": "Нижнедевицк"
    },
    {
    "area": "Воронежская обл.",
    "name": "Новая Усмань"
    },
    {
    "area": "Воронежская обл.",
    "name": "Новохоперск"
    },
    {
    "area": "Воронежская обл.",
    "name": "Ольховатка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Острогожск"
    },
    {
    "area": "Воронежская обл.",
    "name": "Павловск"
    },
    {
    "area": "Воронежская обл.",
    "name": "Панино"
    },
    {
    "area": "Воронежская обл.",
    "name": "Петропавловка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Поворино"
    },
    {
    "area": "Воронежская обл.",
    "name": "Подгоренский"
    },
    {
    "area": "Воронежская обл.",
    "name": "Рамонь"
    },
    {
    "area": "Воронежская обл.",
    "name": "Репьевка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Россошь"
    },
    {
    "area": "Воронежская обл.",
    "name": "Семилуки"
    },
    {
    "area": "Воронежская обл.",
    "name": "Таловая"
    },
    {
    "area": "Воронежская обл.",
    "name": "Терновка"
    },
    {
    "area": "Воронежская обл.",
    "name": "Хохольский"
    },
    {
    "area": "Воронежская обл.",
    "name": "Эртиль"
    },
    {
    "area": "Воронежская обл.",
    "name": "нововоронеж"
    },
    {
    "area": "Дагестан",
    "name": "Агвали"
    },
    {
    "area": "Дагестан",
    "name": "Акуша"
    },
    {
    "area": "Дагестан",
    "name": "Ахты"
    },
    {
    "area": "Дагестан",
    "name": "Ачису"
    },
    {
    "area": "Дагестан",
    "name": "Бабаюрт"
    },
    {
    "area": "Дагестан",
    "name": "Бежта"
    },
    {
    "area": "Дагестан",
    "name": "Ботлих"
    },
    {
    "area": "Дагестан",
    "name": "Буйнакск"
    },
    {
    "area": "Дагестан",
    "name": "Вачи"
    },
    {
    "area": "Дагестан",
    "name": "Гергебиль"
    },
    {
    "area": "Дагестан",
    "name": "Гуниб"
    },
    {
    "area": "Дагестан",
    "name": "Дагестанские Огни"
    },
    {
    "area": "Дагестан",
    "name": "Дербент"
    },
    {
    "area": "Дагестан",
    "name": "Дылым"
    },
    {
    "area": "Дагестан",
    "name": "Ершовка"
    },
    {
    "area": "Дагестан",
    "name": "Избербаш"
    },
    {
    "area": "Дагестан",
    "name": "Карабудахкент"
    },
    {
    "area": "Дагестан",
    "name": "Карата"
    },
    {
    "area": "Дагестан",
    "name": "Каспийск"
    },
    {
    "area": "Дагестан",
    "name": "Касумкент"
    },
    {
    "area": "Дагестан",
    "name": "Кизилюрт"
    },
    {
    "area": "Дагестан",
    "name": "Кизляр"
    },
    {
    "area": "Дагестан",
    "name": "Кочубей"
    },
    {
    "area": "Дагестан",
    "name": "Кумух"
    },
    {
    "area": "Дагестан",
    "name": "Курах"
    },
    {
    "area": "Дагестан",
    "name": "Магарамкент"
    },
    {
    "area": "Дагестан",
    "name": "Маджалис"
    },
    {
    "area": "Дагестан",
    "name": "Махачкала"
    },
    {
    "area": "Дагестан",
    "name": "Мехельта"
    },
    {
    "area": "Дагестан",
    "name": "Новолакское"
    },
    {
    "area": "Дагестан",
    "name": "Рутул"
    },
    {
    "area": "Дагестан",
    "name": "Советское"
    },
    {
    "area": "Дагестан",
    "name": "Тарумовка"
    },
    {
    "area": "Дагестан",
    "name": "Терекли-Мектеб"
    },
    {
    "area": "Дагестан",
    "name": "Тлярата"
    },
    {
    "area": "Дагестан",
    "name": "Тпиг"
    },
    {
    "area": "Дагестан",
    "name": "Уркарах"
    },
    {
    "area": "Дагестан",
    "name": "Хасавюрт"
    },
    {
    "area": "Дагестан",
    "name": "Хив"
    },
    {
    "area": "Дагестан",
    "name": "Хунзах"
    },
    {
    "area": "Дагестан",
    "name": "Цуриб"
    },
    {
    "area": "Дагестан",
    "name": "Южно-Сухокумск"
    },
    {
    "area": "Еврейская обл.",
    "name": "Биробиджан"
    },
    {
    "area": "Ивановская обл.",
    "name": "Архиповка"
    },
    {
    "area": "Ивановская обл.",
    "name": "Верхний Ландех"
    },
    {
    "area": "Ивановская обл.",
    "name": "Вичуга"
    },
    {
    "area": "Ивановская обл.",
    "name": "Гаврилов Посад"
    },
    {
    "area": "Ивановская обл.",
    "name": "Долматовский"
    },
    {
    "area": "Ивановская обл.",
    "name": "Дуляпино"
    },
    {
    "area": "Ивановская обл.",
    "name": "Заволжск"
    },
    {
    "area": "Ивановская обл.",
    "name": "Заречный"
    },
    {
    "area": "Ивановская обл.",
    "name": "Иваново"
    },
    {
    "area": "Ивановская обл.",
    "name": "Иваньковский"
    },
    {
    "area": "Ивановская обл.",
    "name": "Ильинское-Хованское"
    },
    {
    "area": "Ивановская обл.",
    "name": "Каминский"
    },
    {
    "area": "Ивановская обл.",
    "name": "Кинешма"
    },
    {
    "area": "Ивановская обл.",
    "name": "Комсомольск"
    },
    {
    "area": "Ивановская обл.",
    "name": "Кохма"
    },
    {
    "area": "Ивановская обл.",
    "name": "Лух"
    },
    {
    "area": "Ивановская обл.",
    "name": "Палех"
    },
    {
    "area": "Ивановская обл.",
    "name": "Пестяки"
    },
    {
    "area": "Ивановская обл.",
    "name": "Приволжск"
    },
    {
    "area": "Ивановская обл.",
    "name": "Пучеж"
    },
    {
    "area": "Ивановская обл.",
    "name": "Родники"
    },
    {
    "area": "Ивановская обл.",
    "name": "Савино"
    },
    {
    "area": "Ивановская обл.",
    "name": "Сокольское"
    },
    {
    "area": "Ивановская обл.",
    "name": "Тейково"
    },
    {
    "area": "Ивановская обл.",
    "name": "Фурманов"
    },
    {
    "area": "Ивановская обл.",
    "name": "Шуя"
    },
    {
    "area": "Ивановская обл.",
    "name": "Южа"
    },
    {
    "area": "Ивановская обл.",
    "name": "Юрьевец"
    },
    {
    "area": "Иркутская обл.",
    "name": "Алексеевск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Алзамай"
    },
    {
    "area": "Иркутская обл.",
    "name": "Алыгжер"
    },
    {
    "area": "Иркутская обл.",
    "name": "Ангарск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Артемовский"
    },
    {
    "area": "Иркутская обл.",
    "name": "Атагай"
    },
    {
    "area": "Иркутская обл.",
    "name": "Байкал"
    },
    {
    "area": "Иркутская обл.",
    "name": "Байкальск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Балаганск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Баяндай"
    },
    {
    "area": "Иркутская обл.",
    "name": "Бирюсинск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Бодайбо"
    },
    {
    "area": "Иркутская обл.",
    "name": "Большая Речка"
    },
    {
    "area": "Иркутская обл.",
    "name": "Большой Луг"
    },
    {
    "area": "Иркутская обл.",
    "name": "Бохан"
    },
    {
    "area": "Иркутская обл.",
    "name": "Братск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Видим"
    },
    {
    "area": "Иркутская обл.",
    "name": "Витимский"
    },
    {
    "area": "Иркутская обл.",
    "name": "Вихоревка"
    },
    {
    "area": "Иркутская обл.",
    "name": "Еланцы"
    },
    {
    "area": "Иркутская обл.",
    "name": "Ербогачен"
    },
    {
    "area": "Иркутская обл.",
    "name": "Железногорск-Илимский"
    },
    {
    "area": "Иркутская обл.",
    "name": "Жигалово"
    },
    {
    "area": "Иркутская обл.",
    "name": "Забитуй"
    },
    {
    "area": "Иркутская обл.",
    "name": "Залари"
    },
    {
    "area": "Иркутская обл.",
    "name": "Звездный"
    },
    {
    "area": "Иркутская обл.",
    "name": "Зима"
    },
    {
    "area": "Иркутская обл.",
    "name": "Иркутск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Казачинское"
    },
    {
    "area": "Иркутская обл.",
    "name": "Качуг"
    },
    {
    "area": "Иркутская обл.",
    "name": "Квиток"
    },
    {
    "area": "Иркутская обл.",
    "name": "Киренск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Куйтун"
    },
    {
    "area": "Иркутская обл.",
    "name": "Култук"
    },
    {
    "area": "Иркутская обл.",
    "name": "Кутулик"
    },
    {
    "area": "Иркутская обл.",
    "name": "Мама"
    },
    {
    "area": "Иркутская обл.",
    "name": "Нижнеудинск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Оса"
    },
    {
    "area": "Иркутская обл.",
    "name": "Саянск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Слюдянка"
    },
    {
    "area": "Иркутская обл.",
    "name": "Тайшет"
    },
    {
    "area": "Иркутская обл.",
    "name": "Тулун"
    },
    {
    "area": "Иркутская обл.",
    "name": "Усолье-Сибирское"
    },
    {
    "area": "Иркутская обл.",
    "name": "Усть-Илимск"
    },
    {
    "area": "Иркутская обл.",
    "name": "Усть-Кут"
    },
    {
    "area": "Иркутская обл.",
    "name": "Усть-Ордынский"
    },
    {
    "area": "Иркутская обл.",
    "name": "Усть-Уда"
    },
    {
    "area": "Иркутская обл.",
    "name": "Черемхово"
    },
    {
    "area": "Иркутская обл.",
    "name": "Чунский"
    },
    {
    "area": "Иркутская обл.",
    "name": "Шелехов"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Баксан"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Майский"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Нальчик"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Нарткала"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Прохладный"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Советское"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Терек"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Тырныауз"
    },
    {
    "area": "Кабардино-Балкария",
    "name": "Чегем-Первый"
    },
    {
    "area": "Калининградская обл.",
    "name": "Багратионовск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Балтийск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Гвардейск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Гурьевск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Гусев"
    },
    {
    "area": "Калининградская обл.",
    "name": "Железнодорожный"
    },
    {
    "area": "Калининградская обл.",
    "name": "Зеленоградск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Знаменск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Кёнигсберг"
    },
    {
    "area": "Калининградская обл.",
    "name": "Калининград"
    },
    {
    "area": "Калининградская обл.",
    "name": "Кенисберг"
    },
    {
    "area": "Калининградская обл.",
    "name": "Краснознаменск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Мамоново"
    },
    {
    "area": "Калининградская обл.",
    "name": "Неман"
    },
    {
    "area": "Калининградская обл.",
    "name": "Нестеров"
    },
    {
    "area": "Калининградская обл.",
    "name": "Озерск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Полесск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Правдинск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Светлогорск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Светлый"
    },
    {
    "area": "Калининградская обл.",
    "name": "Славск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Советск"
    },
    {
    "area": "Калининградская обл.",
    "name": "Черняховск"
    },
    {
    "area": "Калмыкия",
    "name": "Аршань"
    },
    {
    "area": "Калмыкия",
    "name": "Каспийский"
    },
    {
    "area": "Калмыкия",
    "name": "Комсомольский"
    },
    {
    "area": "Калмыкия",
    "name": "Малые Дербеты"
    },
    {
    "area": "Калмыкия",
    "name": "Приютное"
    },
    {
    "area": "Калмыкия",
    "name": "Советское"
    },
    {
    "area": "Калмыкия",
    "name": "Троицкое"
    },
    {
    "area": "Калмыкия",
    "name": "Утта"
    },
    {
    "area": "Калмыкия",
    "name": "Цаган-Аман"
    },
    {
    "area": "Калмыкия",
    "name": "Элиста"
    },
    {
    "area": "Калмыкия",
    "name": "Юста"
    },
    {
    "area": "Калмыкия",
    "name": "Яшалта"
    },
    {
    "area": "Калмыкия",
    "name": "Яшкуль"
    },
    {
    "area": "Калужская обл.",
    "name": "Бабынино"
    },
    {
    "area": "Калужская обл.",
    "name": "Балабаново"
    },
    {
    "area": "Калужская обл.",
    "name": "Барятино"
    },
    {
    "area": "Калужская обл.",
    "name": "Белоусово"
    },
    {
    "area": "Калужская обл.",
    "name": "Бетлица"
    },
    {
    "area": "Калужская обл.",
    "name": "Боровск"
    },
    {
    "area": "Калужская обл.",
    "name": "Дугна"
    },
    {
    "area": "Калужская обл.",
    "name": "Дудоровский"
    },
    {
    "area": "Калужская обл.",
    "name": "Думиничи"
    },
    {
    "area": "Калужская обл.",
    "name": "Еленский"
    },
    {
    "area": "Калужская обл.",
    "name": "Жиздра"
    },
    {
    "area": "Калужская обл.",
    "name": "Износки"
    },
    {
    "area": "Калужская обл.",
    "name": "Калуга"
    },
    {
    "area": "Калужская обл.",
    "name": "Киров"
    },
    {
    "area": "Калужская обл.",
    "name": "Козельск"
    },
    {
    "area": "Калужская обл.",
    "name": "Кондрово"
    },
    {
    "area": "Калужская обл.",
    "name": "Людиново"
    },
    {
    "area": "Калужская обл.",
    "name": "Малоярославец"
    },
    {
    "area": "Калужская обл.",
    "name": "Медынь"
    },
    {
    "area": "Калужская обл.",
    "name": "Мещовск"
    },
    {
    "area": "Калужская обл.",
    "name": "Мосальск"
    },
    {
    "area": "Калужская обл.",
    "name": "Обнинск"
    },
    {
    "area": "Калужская обл.",
    "name": "Перемышль"
    },
    {
    "area": "Калужская обл.",
    "name": "Спас-Деменск"
    },
    {
    "area": "Калужская обл.",
    "name": "Сухиничи"
    },
    {
    "area": "Калужская обл.",
    "name": "Таруса"
    },
    {
    "area": "Калужская обл.",
    "name": "Ульяново"
    },
    {
    "area": "Калужская обл.",
    "name": "Ферзиково"
    },
    {
    "area": "Калужская обл.",
    "name": "Хвастовичи"
    },
    {
    "area": "Калужская обл.",
    "name": "Юхнов"
    },
    {
    "area": "Камчатская обл.",
    "name": "Атласово"
    },
    {
    "area": "Камчатская обл.",
    "name": "Аянка"
    },
    {
    "area": "Камчатская обл.",
    "name": "Большерецк"
    },
    {
    "area": "Камчатская обл.",
    "name": "Вилючинск"
    },
    {
    "area": "Камчатская обл.",
    "name": "Елизово"
    },
    {
    "area": "Камчатская обл.",
    "name": "Ильпырский"
    },
    {
    "area": "Камчатская обл.",
    "name": "Каменское"
    },
    {
    "area": "Камчатская обл.",
    "name": "Кировский"
    },
    {
    "area": "Камчатская обл.",
    "name": "Ключи"
    },
    {
    "area": "Камчатская обл.",
    "name": "Крапивная"
    },
    {
    "area": "Камчатская обл.",
    "name": "Мильково"
    },
    {
    "area": "Камчатская обл.",
    "name": "Никольское"
    },
    {
    "area": "Камчатская обл.",
    "name": "Озерновский"
    },
    {
    "area": "Камчатская обл.",
    "name": "Оссора"
    },
    {
    "area": "Камчатская обл.",
    "name": "Палана"
    },
    {
    "area": "Камчатская обл.",
    "name": "Парень"
    },
    {
    "area": "Камчатская обл.",
    "name": "Пахачи"
    },
    {
    "area": "Камчатская обл.",
    "name": "Петропавловск-Камчатский"
    },
    {
    "area": "Камчатская обл.",
    "name": "Тигиль"
    },
    {
    "area": "Камчатская обл.",
    "name": "Тиличики"
    },
    {
    "area": "Камчатская обл.",
    "name": "Усть-Большерецк"
    },
    {
    "area": "Камчатская обл.",
    "name": "Усть-Камчатск"
    },
    {
    "area": "Карелия",
    "name": "Амбарный"
    },
    {
    "area": "Карелия",
    "name": "Беломорск"
    },
    {
    "area": "Карелия",
    "name": "Валаам"
    },
    {
    "area": "Карелия",
    "name": "Вирандозеро"
    },
    {
    "area": "Карелия",
    "name": "Гирвас"
    },
    {
    "area": "Карелия",
    "name": "Деревянка"
    },
    {
    "area": "Карелия",
    "name": "Идель"
    },
    {
    "area": "Карелия",
    "name": "Ильинский"
    },
    {
    "area": "Карелия",
    "name": "Импалахти"
    },
    {
    "area": "Карелия",
    "name": "Калевала"
    },
    {
    "area": "Карелия",
    "name": "Кемь"
    },
    {
    "area": "Карелия",
    "name": "Кестеньга"
    },
    {
    "area": "Карелия",
    "name": "Кондопога"
    },
    {
    "area": "Карелия",
    "name": "Костомукша"
    },
    {
    "area": "Карелия",
    "name": "Лахденпохья"
    },
    {
    "area": "Карелия",
    "name": "Лоухи"
    },
    {
    "area": "Карелия",
    "name": "Медвежьегорск"
    },
    {
    "area": "Карелия",
    "name": "Муезерский"
    },
    {
    "area": "Карелия",
    "name": "Олонец"
    },
    {
    "area": "Карелия",
    "name": "Петрозаводск"
    },
    {
    "area": "Карелия",
    "name": "Питкяранта"
    },
    {
    "area": "Карелия",
    "name": "Повенец"
    },
    {
    "area": "Карелия",
    "name": "Пряжа"
    },
    {
    "area": "Карелия",
    "name": "Пудож"
    },
    {
    "area": "Карелия",
    "name": "Сегежа"
    },
    {
    "area": "Карелия",
    "name": "Сортавала"
    },
    {
    "area": "Карелия",
    "name": "Софпорог"
    },
    {
    "area": "Карелия",
    "name": "Суоярви"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Анжеро-Судженск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Барзас"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Белово"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Белогорск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Березовский"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Грамотеино"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Гурьевск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Ижморский"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Итатский"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Калтан"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Кедровка"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Кемерово"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Киселевск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Крапивинский"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Ленинск-Кузнецкий"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Мариинск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Междуреченск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Мыски"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Новокузнецк"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Осинники"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Прокопьевск"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Промышленная"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Тайга"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Таштагол"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Тисуль"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Топки"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Тяжинский"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Юрга"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Яшкино"
    },
    {
    "area": "Кемеровская обл.",
    "name": "Яя"
    },
    {
    "area": "Кировская обл.",
    "name": "Арбаж"
    },
    {
    "area": "Кировская обл.",
    "name": "Аркуль"
    },
    {
    "area": "Кировская обл.",
    "name": "Белая Холуница"
    },
    {
    "area": "Кировская обл.",
    "name": "Богородское"
    },
    {
    "area": "Кировская обл.",
    "name": "Боровой"
    },
    {
    "area": "Кировская обл.",
    "name": "Верхошижемье"
    },
    {
    "area": "Кировская обл.",
    "name": "Вятские Поляны"
    },
    {
    "area": "Кировская обл.",
    "name": "Зуевка"
    },
    {
    "area": "Кировская обл.",
    "name": "Каринторф"
    },
    {
    "area": "Кировская обл.",
    "name": "Кикнур"
    },
    {
    "area": "Кировская обл.",
    "name": "Кильмезь"
    },
    {
    "area": "Кировская обл.",
    "name": "Киров"
    },
    {
    "area": "Кировская обл.",
    "name": "Кирово-Чепецк"
    },
    {
    "area": "Кировская обл.",
    "name": "Кирс"
    },
    {
    "area": "Кировская обл.",
    "name": "Кобра"
    },
    {
    "area": "Кировская обл.",
    "name": "Котельнич"
    },
    {
    "area": "Кировская обл.",
    "name": "Кумены"
    },
    {
    "area": "Кировская обл.",
    "name": "Ленинское"
    },
    {
    "area": "Кировская обл.",
    "name": "Луза"
    },
    {
    "area": "Кировская обл.",
    "name": "Малмыж"
    },
    {
    "area": "Кировская обл.",
    "name": "Мураши"
    },
    {
    "area": "Кировская обл.",
    "name": "Нагорск"
    },
    {
    "area": "Кировская обл.",
    "name": "Нема"
    },
    {
    "area": "Кировская обл.",
    "name": "Нововятск"
    },
    {
    "area": "Кировская обл.",
    "name": "Нолинск"
    },
    {
    "area": "Кировская обл.",
    "name": "Омутнинск"
    },
    {
    "area": "Кировская обл.",
    "name": "Опарино"
    },
    {
    "area": "Кировская обл.",
    "name": "Оричи"
    },
    {
    "area": "Кировская обл.",
    "name": "Пижанка"
    },
    {
    "area": "Кировская обл.",
    "name": "Подосиновец"
    },
    {
    "area": "Кировская обл.",
    "name": "Санчурск"
    },
    {
    "area": "Кировская обл.",
    "name": "Свеча"
    },
    {
    "area": "Кировская обл.",
    "name": "Слободской"
    },
    {
    "area": "Кировская обл.",
    "name": "Советск"
    },
    {
    "area": "Кировская обл.",
    "name": "Суна"
    },
    {
    "area": "Кировская обл.",
    "name": "Тужа"
    },
    {
    "area": "Кировская обл.",
    "name": "Уни"
    },
    {
    "area": "Кировская обл.",
    "name": "Уржум"
    },
    {
    "area": "Кировская обл.",
    "name": "Фаленки"
    },
    {
    "area": "Кировская обл.",
    "name": "Халтурин"
    },
    {
    "area": "Кировская обл.",
    "name": "Юрья"
    },
    {
    "area": "Кировская обл.",
    "name": "Яранск"
    },
    {
    "area": "Коми",
    "name": "Абезь"
    },
    {
    "area": "Коми",
    "name": "Айкино"
    },
    {
    "area": "Коми",
    "name": "Верхняя Инта"
    },
    {
    "area": "Коми",
    "name": "Визинга"
    },
    {
    "area": "Коми",
    "name": "Водный"
    },
    {
    "area": "Коми",
    "name": "Вожаель"
    },
    {
    "area": "Коми",
    "name": "Воркута"
    },
    {
    "area": "Коми",
    "name": "Вуктыл"
    },
    {
    "area": "Коми",
    "name": "Гешарт"
    },
    {
    "area": "Коми",
    "name": "Елецкий"
    },
    {
    "area": "Коми",
    "name": "Емва"
    },
    {
    "area": "Коми",
    "name": "Заполярный"
    },
    {
    "area": "Коми",
    "name": "Ижма"
    },
    {
    "area": "Коми",
    "name": "Инта"
    },
    {
    "area": "Коми",
    "name": "Ираель"
    },
    {
    "area": "Коми",
    "name": "Каджером"
    },
    {
    "area": "Коми",
    "name": "Кажым"
    },
    {
    "area": "Коми",
    "name": "Кожым"
    },
    {
    "area": "Коми",
    "name": "Койгородок"
    },
    {
    "area": "Коми",
    "name": "Корткерос"
    },
    {
    "area": "Коми",
    "name": "Кослан"
    },
    {
    "area": "Коми",
    "name": "Объячево"
    },
    {
    "area": "Коми",
    "name": "Печора"
    },
    {
    "area": "Коми",
    "name": "Сосногорск"
    },
    {
    "area": "Коми",
    "name": "Сыктывкар"
    },
    {
    "area": "Коми",
    "name": "Троицко-Печерск"
    },
    {
    "area": "Коми",
    "name": "Усинск"
    },
    {
    "area": "Коми",
    "name": "Усогорск"
    },
    {
    "area": "Коми",
    "name": "Усть-Кулом"
    },
    {
    "area": "Коми",
    "name": "Усть-Цильма"
    },
    {
    "area": "Коми",
    "name": "Ухта"
    },
    {
    "area": "Костромская обл.",
    "name": "Антропово"
    },
    {
    "area": "Костромская обл.",
    "name": "Боговарово"
    },
    {
    "area": "Костромская обл.",
    "name": "Буй"
    },
    {
    "area": "Костромская обл.",
    "name": "Волгореченск"
    },
    {
    "area": "Костромская обл.",
    "name": "Галич"
    },
    {
    "area": "Костромская обл.",
    "name": "Горчуха"
    },
    {
    "area": "Костромская обл.",
    "name": "Зебляки"
    },
    {
    "area": "Костромская обл.",
    "name": "Кадый"
    },
    {
    "area": "Костромская обл.",
    "name": "Кологрив"
    },
    {
    "area": "Костромская обл.",
    "name": "Кострома"
    },
    {
    "area": "Костромская обл.",
    "name": "Красное-на-Волге"
    },
    {
    "area": "Костромская обл.",
    "name": "Макарьев"
    },
    {
    "area": "Костромская обл.",
    "name": "Мантурово"
    },
    {
    "area": "Костромская обл.",
    "name": "Нерехта"
    },
    {
    "area": "Костромская обл.",
    "name": "Нея"
    },
    {
    "area": "Костромская обл.",
    "name": "Островское"
    },
    {
    "area": "Костромская обл.",
    "name": "Павино"
    },
    {
    "area": "Костромская обл.",
    "name": "Парфентьево"
    },
    {
    "area": "Костромская обл.",
    "name": "Поназырево"
    },
    {
    "area": "Костромская обл.",
    "name": "Солигалич"
    },
    {
    "area": "Костромская обл.",
    "name": "Судиславль"
    },
    {
    "area": "Костромская обл.",
    "name": "Сусанино"
    },
    {
    "area": "Костромская обл.",
    "name": "Чухлома"
    },
    {
    "area": "Костромская обл.",
    "name": "Шарья"
    },
    {
    "area": "Костромская обл.",
    "name": "Шемятино"
    },
    {
    "area": "Краснодарский край",
    "name": "Абинск"
    },
    {
    "area": "Краснодарский край",
    "name": "Абрау-Дюрсо"
    },
    {
    "area": "Краснодарский край",
    "name": "Анапа"
    },
    {
    "area": "Краснодарский край",
    "name": "Апшеронск"
    },
    {
    "area": "Краснодарский край",
    "name": "Армавир"
    },
    {
    "area": "Краснодарский край",
    "name": "Архипо-Осиповка"
    },
    {
    "area": "Краснодарский край",
    "name": "Афипский"
    },
    {
    "area": "Краснодарский край",
    "name": "Ахтырский"
    },
    {
    "area": "Краснодарский край",
    "name": "Ачуево"
    },
    {
    "area": "Краснодарский край",
    "name": "Белореченск"
    },
    {
    "area": "Краснодарский край",
    "name": "Верхнебаканский"
    },
    {
    "area": "Краснодарский край",
    "name": "Выселки"
    },
    {
    "area": "Краснодарский край",
    "name": "Геленджик"
    },
    {
    "area": "Краснодарский край",
    "name": "Гиагинская"
    },
    {
    "area": "Краснодарский край",
    "name": "Горячий Ключ"
    },
    {
    "area": "Краснодарский край",
    "name": "Джубга"
    },
    {
    "area": "Краснодарский край",
    "name": "Динская"
    },
    {
    "area": "Краснодарский край",
    "name": "Ейск"
    },
    {
    "area": "Краснодарский край",
    "name": "Ильский"
    },
    {
    "area": "Краснодарский край",
    "name": "Кабардинка"
    },
    {
    "area": "Краснодарский край",
    "name": "Калинино"
    },
    {
    "area": "Краснодарский край",
    "name": "Калининская"
    },
    {
    "area": "Краснодарский край",
    "name": "Каменномостский"
    },
    {
    "area": "Краснодарский край",
    "name": "Каневская"
    },
    {
    "area": "Краснодарский край",
    "name": "Кореновск"
    },
    {
    "area": "Краснодарский край",
    "name": "Красноармейская"
    },
    {
    "area": "Краснодарский край",
    "name": "Краснодар"
    },
    {
    "area": "Краснодарский край",
    "name": "Кропоткин"
    },
    {
    "area": "Краснодарский край",
    "name": "Крыловская"
    },
    {
    "area": "Краснодарский край",
    "name": "Крымск"
    },
    {
    "area": "Краснодарский край",
    "name": "Курганинск"
    },
    {
    "area": "Краснодарский край",
    "name": "Кущевская"
    },
    {
    "area": "Краснодарский край",
    "name": "Лабинск"
    },
    {
    "area": "Краснодарский край",
    "name": "Лениградская"
    },
    {
    "area": "Краснодарский край",
    "name": "Майкоп"
    },
    {
    "area": "Краснодарский край",
    "name": "Мостовской"
    },
    {
    "area": "Краснодарский край",
    "name": "Новороссийск"
    },
    {
    "area": "Краснодарский край",
    "name": "Отрадная"
    },
    {
    "area": "Краснодарский край",
    "name": "Павловская"
    },
    {
    "area": "Краснодарский край",
    "name": "Приморско-Ахтарск"
    },
    {
    "area": "Краснодарский край",
    "name": "Северская"
    },
    {
    "area": "Краснодарский край",
    "name": "Славянск-на-Кубани"
    },
    {
    "area": "Краснодарский край",
    "name": "Сочи"
    },
    {
    "area": "Краснодарский край",
    "name": "Староминская"
    },
    {
    "area": "Краснодарский край",
    "name": "Старощербиновская"
    },
    {
    "area": "Краснодарский край",
    "name": "Тбилисская"
    },
    {
    "area": "Краснодарский край",
    "name": "Темрюк"
    },
    {
    "area": "Краснодарский край",
    "name": "Тимашевск"
    },
    {
    "area": "Краснодарский край",
    "name": "Тихорецк"
    },
    {
    "area": "Краснодарский край",
    "name": "Туапсе"
    },
    {
    "area": "Краснодарский край",
    "name": "Тульский"
    },
    {
    "area": "Краснодарский край",
    "name": "Усть-Лабинск"
    },
    {
    "area": "Краснодарский край",
    "name": "Шовгеновский"
    },
    {
    "area": "Красноярский край",
    "name": " Железногорск"
    },
    {
    "area": "Красноярский край",
    "name": "Абаза"
    },
    {
    "area": "Красноярский край",
    "name": "Абакан"
    },
    {
    "area": "Красноярский край",
    "name": "Абан"
    },
    {
    "area": "Красноярский край",
    "name": "Агинское"
    },
    {
    "area": "Красноярский край",
    "name": "Артемовск"
    },
    {
    "area": "Красноярский край",
    "name": "Аскиз"
    },
    {
    "area": "Красноярский край",
    "name": "Ачинск"
    },
    {
    "area": "Красноярский край",
    "name": "Байкит"
    },
    {
    "area": "Красноярский край",
    "name": "Балахта"
    },
    {
    "area": "Красноярский край",
    "name": "Балыкса"
    },
    {
    "area": "Красноярский край",
    "name": "Белый Яр"
    },
    {
    "area": "Красноярский край",
    "name": "Бельтырский"
    },
    {
    "area": "Красноярский край",
    "name": "Бея"
    },
    {
    "area": "Красноярский край",
    "name": "Бискамжа"
    },
    {
    "area": "Красноярский край",
    "name": "Боготол"
    },
    {
    "area": "Красноярский край",
    "name": "Боград"
    },
    {
    "area": "Красноярский край",
    "name": "Богучаны"
    },
    {
    "area": "Красноярский край",
    "name": "Большая Мурта"
    },
    {
    "area": "Красноярский край",
    "name": "Большой Улуй"
    },
    {
    "area": "Красноярский край",
    "name": "Бородино"
    },
    {
    "area": "Красноярский край",
    "name": "Ванавара"
    },
    {
    "area": "Красноярский край",
    "name": "Верхнеимбатск"
    },
    {
    "area": "Красноярский край",
    "name": "Горячегорск"
    },
    {
    "area": "Красноярский край",
    "name": "Дзержинское"
    },
    {
    "area": "Красноярский край",
    "name": "Дивногорск"
    },
    {
    "area": "Красноярский край",
    "name": "Диксон"
    },
    {
    "area": "Красноярский край",
    "name": "Дудинка"
    },
    {
    "area": "Красноярский край",
    "name": "Емельяново"
    },
    {
    "area": "Красноярский край",
    "name": "Енисейск"
    },
    {
    "area": "Красноярский край",
    "name": "Ермаковское"
    },
    {
    "area": "Красноярский край",
    "name": "Заозерный"
    },
    {
    "area": "Красноярский край",
    "name": "Зеленогорск"
    },
    {
    "area": "Красноярский край",
    "name": "Игарка"
    },
    {
    "area": "Красноярский край",
    "name": "Идринское"
    },
    {
    "area": "Красноярский край",
    "name": "Иланский"
    },
    {
    "area": "Красноярский край",
    "name": "Ирбейское"
    },
    {
    "area": "Красноярский край",
    "name": "Казачинское"
    },
    {
    "area": "Красноярский край",
    "name": "Канск"
    },
    {
    "area": "Красноярский край",
    "name": "Каратузское"
    },
    {
    "area": "Красноярский край",
    "name": "Караул"
    },
    {
    "area": "Красноярский край",
    "name": "Кежма"
    },
    {
    "area": "Красноярский край",
    "name": "Кодинск"
    },
    {
    "area": "Красноярский край",
    "name": "Козулька"
    },
    {
    "area": "Красноярский край",
    "name": "Копьево"
    },
    {
    "area": "Красноярский край",
    "name": "Краснотуранск"
    },
    {
    "area": "Красноярский край",
    "name": "Красноярск"
    },
    {
    "area": "Красноярский край",
    "name": "Курагино"
    },
    {
    "area": "Красноярский край",
    "name": "Лесосибирск"
    },
    {
    "area": "Красноярский край",
    "name": "Минусинск"
    },
    {
    "area": "Красноярский край",
    "name": "Мотыгино"
    },
    {
    "area": "Красноярский край",
    "name": "Назарово"
    },
    {
    "area": "Красноярский край",
    "name": "Нижний Ингаш"
    },
    {
    "area": "Красноярский край",
    "name": "Новоселово"
    },
    {
    "area": "Красноярский край",
    "name": "Норильск"
    },
    {
    "area": "Красноярский край",
    "name": "Партизанское"
    },
    {
    "area": "Красноярский край",
    "name": "Пировское"
    },
    {
    "area": "Красноярский край",
    "name": "Саяногорск"
    },
    {
    "area": "Красноярский край",
    "name": "Северо-Енисейский"
    },
    {
    "area": "Красноярский край",
    "name": "Сосновоборск"
    },
    {
    "area": "Красноярский край",
    "name": "Тасеево"
    },
    {
    "area": "Красноярский край",
    "name": "Таштып"
    },
    {
    "area": "Красноярский край",
    "name": "Тура"
    },
    {
    "area": "Красноярский край",
    "name": "Туруханск"
    },
    {
    "area": "Красноярский край",
    "name": "Тюхтет"
    },
    {
    "area": "Красноярский край",
    "name": "Ужур"
    },
    {
    "area": "Красноярский край",
    "name": "Усть-Авам"
    },
    {
    "area": "Красноярский край",
    "name": "Уяр"
    },
    {
    "area": "Красноярский край",
    "name": "Хатанга"
    },
    {
    "area": "Красноярский край",
    "name": "Черемушки"
    },
    {
    "area": "Красноярский край",
    "name": "Черногорск"
    },
    {
    "area": "Красноярский край",
    "name": "Шалинское"
    },
    {
    "area": "Красноярский край",
    "name": "Шарыпово"
    },
    {
    "area": "Красноярский край",
    "name": "Шира"
    },
    {
    "area": "Красноярский край",
    "name": "Шушенское"
    },
    {
    "area": "Курганская обл.",
    "name": "Варгаши"
    },
    {
    "area": "Курганская обл.",
    "name": "Глядянское"
    },
    {
    "area": "Курганская обл.",
    "name": "Далматово"
    },
    {
    "area": "Курганская обл.",
    "name": "Каргаполье"
    },
    {
    "area": "Курганская обл.",
    "name": "Катайск"
    },
    {
    "area": "Курганская обл.",
    "name": "Кетово"
    },
    {
    "area": "Курганская обл.",
    "name": "Курган"
    },
    {
    "area": "Курганская обл.",
    "name": "Куртамыш"
    },
    {
    "area": "Курганская обл.",
    "name": "Лебяжье"
    },
    {
    "area": "Курганская обл.",
    "name": "Макушино"
    },
    {
    "area": "Курганская обл.",
    "name": "Мишкино"
    },
    {
    "area": "Курганская обл.",
    "name": "Мокроусово"
    },
    {
    "area": "Курганская обл.",
    "name": "Петухово"
    },
    {
    "area": "Курганская обл.",
    "name": "Половинное"
    },
    {
    "area": "Курганская обл.",
    "name": "Сафакулево"
    },
    {
    "area": "Курганская обл.",
    "name": "Целинное"
    },
    {
    "area": "Курганская обл.",
    "name": "Шадринск"
    },
    {
    "area": "Курганская обл.",
    "name": "Шатрово"
    },
    {
    "area": "Курганская обл.",
    "name": "Шумиха"
    },
    {
    "area": "Курганская обл.",
    "name": "Щучье"
    },
    {
    "area": "Курганская обл.",
    "name": "Юргамыш"
    },
    {
    "area": "Курская обл.",
    "name": "Альменево"
    },
    {
    "area": "Курская обл.",
    "name": "Белая"
    },
    {
    "area": "Курская обл.",
    "name": "Большое Солдатское"
    },
    {
    "area": "Курская обл.",
    "name": "Глушково"
    },
    {
    "area": "Курская обл.",
    "name": "Горшечное"
    },
    {
    "area": "Курская обл.",
    "name": "Дмитриев-Льговский"
    },
    {
    "area": "Курская обл.",
    "name": "Железногорск"
    },
    {
    "area": "Курская обл.",
    "name": "Золотухино"
    },
    {
    "area": "Курская обл.",
    "name": "Касторное"
    },
    {
    "area": "Курская обл.",
    "name": "Конышевка"
    },
    {
    "area": "Курская обл.",
    "name": "Коренево"
    },
    {
    "area": "Курская обл.",
    "name": "Курск"
    },
    {
    "area": "Курская обл.",
    "name": "Курчатов"
    },
    {
    "area": "Курская обл.",
    "name": "Кшенский"
    },
    {
    "area": "Курская обл.",
    "name": "Льгов"
    },
    {
    "area": "Курская обл.",
    "name": "Мантурово"
    },
    {
    "area": "Курская обл.",
    "name": "Медвенка"
    },
    {
    "area": "Курская обл.",
    "name": "Обоянь"
    },
    {
    "area": "Курская обл.",
    "name": "Поныри"
    },
    {
    "area": "Курская обл.",
    "name": "Пристень"
    },
    {
    "area": "Курская обл.",
    "name": "Прямицыно"
    },
    {
    "area": "Курская обл.",
    "name": "Рыльск"
    },
    {
    "area": "Курская обл.",
    "name": "Суджа"
    },
    {
    "area": "Курская обл.",
    "name": "Тим"
    },
    {
    "area": "Курская обл.",
    "name": "Фатеж"
    },
    {
    "area": "Курская обл.",
    "name": "Хомутовка"
    },
    {
    "area": "Курская обл.",
    "name": "Черемисиново"
    },
    {
    "area": "Курская обл.",
    "name": "Щигры"
    },
    {
    "area": "Липецкая обл.",
    "name": "Грязи"
    },
    {
    "area": "Липецкая обл.",
    "name": "Данхов"
    },
    {
    "area": "Липецкая обл.",
    "name": "Доброе"
    },
    {
    "area": "Липецкая обл.",
    "name": "Долгоруково"
    },
    {
    "area": "Липецкая обл.",
    "name": "Елец"
    },
    {
    "area": "Липецкая обл.",
    "name": "Задонск"
    },
    {
    "area": "Липецкая обл.",
    "name": "Измалково"
    },
    {
    "area": "Липецкая обл.",
    "name": "Казинка"
    },
    {
    "area": "Липецкая обл.",
    "name": "Лебедянь"
    },
    {
    "area": "Липецкая обл.",
    "name": "Лев Толстой"
    },
    {
    "area": "Липецкая обл.",
    "name": "Липецк"
    },
    {
    "area": "Липецкая обл.",
    "name": "Тербуны"
    },
    {
    "area": "Липецкая обл.",
    "name": "Усмань"
    },
    {
    "area": "Липецкая обл.",
    "name": "Хлевное"
    },
    {
    "area": "Липецкая обл.",
    "name": "Чаплыгин"
    },
    {
    "area": "Магаданская обл.",
    "name": "Анадырь"
    },
    {
    "area": "Магаданская обл.",
    "name": "Атка"
    },
    {
    "area": "Магаданская обл.",
    "name": "Балыгычан"
    },
    {
    "area": "Магаданская обл.",
    "name": "Беринговский"
    },
    {
    "area": "Магаданская обл.",
    "name": "Билибино"
    },
    {
    "area": "Магаданская обл.",
    "name": "Большевик"
    },
    {
    "area": "Магаданская обл.",
    "name": "Ванкарем"
    },
    {
    "area": "Магаданская обл.",
    "name": "Иульитин"
    },
    {
    "area": "Магаданская обл.",
    "name": "Кадыкчан"
    },
    {
    "area": "Магаданская обл.",
    "name": "Лаврентия"
    },
    {
    "area": "Магаданская обл.",
    "name": "Магадан"
    },
    {
    "area": "Магаданская обл.",
    "name": "Мыс Шмидта"
    },
    {
    "area": "Магаданская обл.",
    "name": "Ола"
    },
    {
    "area": "Магаданская обл.",
    "name": "Омонск"
    },
    {
    "area": "Магаданская обл.",
    "name": "Омсукчан"
    },
    {
    "area": "Магаданская обл.",
    "name": "Палатка"
    },
    {
    "area": "Магаданская обл.",
    "name": "Певек"
    },
    {
    "area": "Магаданская обл.",
    "name": "Провидения"
    },
    {
    "area": "Магаданская обл.",
    "name": "Сеймчан"
    },
    {
    "area": "Магаданская обл.",
    "name": "Синегорье"
    },
    {
    "area": "Магаданская обл.",
    "name": "Сусуман"
    },
    {
    "area": "Магаданская обл.",
    "name": "Усть-Белая"
    },
    {
    "area": "Магаданская обл.",
    "name": "Усть-Омчуг"
    },
    {
    "area": "Магаданская обл.",
    "name": "Эвенск"
    },
    {
    "area": "Магаданская обл.",
    "name": "Эгвекинот"
    },
    {
    "area": "Магаданская обл.",
    "name": "Ягодное"
    },
    {
    "area": "Марий Эл",
    "name": "Волжск"
    },
    {
    "area": "Марий Эл",
    "name": "Дубовский"
    },
    {
    "area": "Марий Эл",
    "name": "Звенигово"
    },
    {
    "area": "Марий Эл",
    "name": "Йошкар-Ола"
    },
    {
    "area": "Марий Эл",
    "name": "Килемары"
    },
    {
    "area": "Марий Эл",
    "name": "Козьмодемьянск"
    },
    {
    "area": "Марий Эл",
    "name": "Куженер"
    },
    {
    "area": "Марий Эл",
    "name": "Мари-Турек"
    },
    {
    "area": "Марий Эл",
    "name": "Медведево"
    },
    {
    "area": "Марий Эл",
    "name": "Морки"
    },
    {
    "area": "Марий Эл",
    "name": "Новый Торьял"
    },
    {
    "area": "Марий Эл",
    "name": "Оршанка"
    },
    {
    "area": "Марий Эл",
    "name": "Параньга"
    },
    {
    "area": "Марий Эл",
    "name": "Сернур"
    },
    {
    "area": "Марий Эл",
    "name": "Советский"
    },
    {
    "area": "Марий Эл",
    "name": "Юрино"
    },
    {
    "area": "Мордовия",
    "name": "Ардатов"
    },
    {
    "area": "Мордовия",
    "name": "Атюрьево"
    },
    {
    "area": "Мордовия",
    "name": "Атяшево"
    },
    {
    "area": "Мордовия",
    "name": "Большие Березники"
    },
    {
    "area": "Мордовия",
    "name": "Большое Игнатово"
    },
    {
    "area": "Мордовия",
    "name": "Выша"
    },
    {
    "area": "Мордовия",
    "name": "Ельники"
    },
    {
    "area": "Мордовия",
    "name": "Зубова Поляна"
    },
    {
    "area": "Мордовия",
    "name": "Инсар"
    },
    {
    "area": "Мордовия",
    "name": "Кадошкино"
    },
    {
    "area": "Мордовия",
    "name": "Кемля"
    },
    {
    "area": "Мордовия",
    "name": "Ковылкино"
    },
    {
    "area": "Мордовия",
    "name": "Комсомольский"
    },
    {
    "area": "Мордовия",
    "name": "Кочкурово"
    },
    {
    "area": "Мордовия",
    "name": "Краснослободск"
    },
    {
    "area": "Мордовия",
    "name": "Лямбирь"
    },
    {
    "area": "Мордовия",
    "name": "Ромоданово"
    },
    {
    "area": "Мордовия",
    "name": "Рузаевка"
    },
    {
    "area": "Мордовия",
    "name": "Саранск"
    },
    {
    "area": "Мордовия",
    "name": "Старое Шайгово"
    },
    {
    "area": "Мордовия",
    "name": "Темников"
    },
    {
    "area": "Мордовия",
    "name": "Теньгушево"
    },
    {
    "area": "Мордовия",
    "name": "Торбеево"
    },
    {
    "area": "Мордовия",
    "name": "Чамзинка"
    },
    {
    "area": "Мурманская обл.",
    "name": "Апатиты"
    },
    {
    "area": "Мурманская обл.",
    "name": "Африканда"
    },
    {
    "area": "Мурманская обл.",
    "name": "Верхнетуломский"
    },
    {
    "area": "Мурманская обл.",
    "name": "Заозерск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Заполярный"
    },
    {
    "area": "Мурманская обл.",
    "name": "Зареченск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Зашеек"
    },
    {
    "area": "Мурманская обл.",
    "name": "Зеленоборский"
    },
    {
    "area": "Мурманская обл.",
    "name": "Кандалакша"
    },
    {
    "area": "Мурманская обл.",
    "name": "Кильдинстрой"
    },
    {
    "area": "Мурманская обл.",
    "name": "Кировск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Ковдор"
    },
    {
    "area": "Мурманская обл.",
    "name": "Кола"
    },
    {
    "area": "Мурманская обл.",
    "name": "Конда"
    },
    {
    "area": "Мурманская обл.",
    "name": "Мончегорск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Мурманск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Мурмаши"
    },
    {
    "area": "Мурманская обл.",
    "name": "Никель"
    },
    {
    "area": "Мурманская обл.",
    "name": "Оленегорск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Полярные Зори"
    },
    {
    "area": "Мурманская обл.",
    "name": "Полярный"
    },
    {
    "area": "Мурманская обл.",
    "name": "Североморск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Снежногорск"
    },
    {
    "area": "Мурманская обл.",
    "name": "Умба"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Ардатов"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Арзамас"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Арья"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Балахна"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Богородск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Большереченск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Большое Болдино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Большое Козино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Большое Мурашкино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Большое Пикино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Бор"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Бутурлино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Вад"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Варнавино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Васильсурск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Вахтан"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Вача"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Велетьма"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Ветлуга"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Виля"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Вознесенское"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Володарск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Воротынец"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Ворсма"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Воскресенское"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Выездное"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Выкса"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Гагино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Гидроторф"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Горбатов"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Горбатовка"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Городец"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Горький"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Дальнее Константиново"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Дзержинск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Дивеево"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Досчатое"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Заволжье"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Катунки"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Керженец"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Княгинино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Ковернино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Красные Баки"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Кстово"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Кулебаки"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Лукоянов"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Лысково"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Навашино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Нижний Новгород"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Павлово"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Первомайск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Перевоз"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Пильна"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Починки"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Саров"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Сергач"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Сеченово"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Сосновское"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Спасское"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Тонкино"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Тоншаево"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Уразовка"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Урень"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Чкаловск"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Шаранга"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Шатки"
    },
    {
    "area": "Нижегородская (Горьковская)",
    "name": "Шахунья"
    },
    {
    "area": "Новгородская обл.",
    "name": "Анциферово"
    },
    {
    "area": "Новгородская обл.",
    "name": "Батецкий"
    },
    {
    "area": "Новгородская обл.",
    "name": "Большая Вишера"
    },
    {
    "area": "Новгородская обл.",
    "name": "Боровичи"
    },
    {
    "area": "Новгородская обл.",
    "name": "Валдай"
    },
    {
    "area": "Новгородская обл.",
    "name": "Волот"
    },
    {
    "area": "Новгородская обл.",
    "name": "Деманск"
    },
    {
    "area": "Новгородская обл.",
    "name": "Зарубино"
    },
    {
    "area": "Новгородская обл.",
    "name": "Кресцы"
    },
    {
    "area": "Новгородская обл.",
    "name": "Любытино"
    },
    {
    "area": "Новгородская обл.",
    "name": "Малая Вишера"
    },
    {
    "area": "Новгородская обл.",
    "name": "Марево"
    },
    {
    "area": "Новгородская обл.",
    "name": "Мошенское"
    },
    {
    "area": "Новгородская обл.",
    "name": "Новгород"
    },
    {
    "area": "Новгородская обл.",
    "name": "Окуловка"
    },
    {
    "area": "Новгородская обл.",
    "name": "Парфино"
    },
    {
    "area": "Новгородская обл.",
    "name": "Пестово"
    },
    {
    "area": "Новгородская обл.",
    "name": "Поддорье"
    },
    {
    "area": "Новгородская обл.",
    "name": "Сольцы"
    },
    {
    "area": "Новгородская обл.",
    "name": "Старая Русса"
    },
    {
    "area": "Новгородская обл.",
    "name": "Хвойное"
    },
    {
    "area": "Новгородская обл.",
    "name": "Холм"
    },
    {
    "area": "Новгородская обл.",
    "name": "Чудово"
    },
    {
    "area": "Новгородская обл.",
    "name": "Шимск"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Баган"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Барабинск"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Бердск"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Биаза"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Болотное"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Венгерово"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Довольное"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Завьялово"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Искитим"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Карасук"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Каргат"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Колывань"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Краснозерское"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Крутиха"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Куйбышев"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Купино"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Кыштовка"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Маслянино"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Михайловский"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Мошково"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Новосибирск"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Ордынское"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Северное"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Сузун"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Татарск"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Тогучин"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Убинское"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Усть-Тарка"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Чаны"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Черепаново"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Чистоозерное"
    },
    {
    "area": "Новосибирская обл.",
    "name": "Чулым"
    },
    {
    "area": "Омская обл.",
    "name": "Береговой"
    },
    {
    "area": "Омская обл.",
    "name": "Большеречье"
    },
    {
    "area": "Омская обл.",
    "name": "Большие Уки"
    },
    {
    "area": "Омская обл.",
    "name": "Горьковское"
    },
    {
    "area": "Омская обл.",
    "name": "Знаменское"
    },
    {
    "area": "Омская обл.",
    "name": "Исилькуль"
    },
    {
    "area": "Омская обл.",
    "name": "Калачинск"
    },
    {
    "area": "Омская обл.",
    "name": "Колосовка"
    },
    {
    "area": "Омская обл.",
    "name": "Кормиловка"
    },
    {
    "area": "Омская обл.",
    "name": "Крутинка"
    },
    {
    "area": "Омская обл.",
    "name": "Любинский"
    },
    {
    "area": "Омская обл.",
    "name": "Марьяновка"
    },
    {
    "area": "Омская обл.",
    "name": "Муромцево"
    },
    {
    "area": "Омская обл.",
    "name": "Называевск"
    },
    {
    "area": "Омская обл.",
    "name": "Нижняя Омка"
    },
    {
    "area": "Омская обл.",
    "name": "Нововаршавка"
    },
    {
    "area": "Омская обл.",
    "name": "Одесское"
    },
    {
    "area": "Омская обл.",
    "name": "Оконешниково"
    },
    {
    "area": "Омская обл.",
    "name": "Омск"
    },
    {
    "area": "Омская обл.",
    "name": "Павлоградка"
    },
    {
    "area": "Омская обл.",
    "name": "Полтавка"
    },
    {
    "area": "Омская обл.",
    "name": "Русская Поляна"
    },
    {
    "area": "Омская обл.",
    "name": "Саргатское"
    },
    {
    "area": "Омская обл.",
    "name": "Седельниково"
    },
    {
    "area": "Омская обл.",
    "name": "Таврическое"
    },
    {
    "area": "Омская обл.",
    "name": "Тара"
    },
    {
    "area": "Омская обл.",
    "name": "Тевриз"
    },
    {
    "area": "Омская обл.",
    "name": "Тюкалинск"
    },
    {
    "area": "Омская обл.",
    "name": "Усть-Ишим"
    },
    {
    "area": "Омская обл.",
    "name": "Черлак"
    },
    {
    "area": "Омская обл.",
    "name": "Шербакуль"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Абдулино"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Адамовка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Айдырлинский"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Акбулак"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Аккермановка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Асекеево"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Беляевка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Бугуруслан"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Бузулук"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Гай"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Грачевка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Домбаровский"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Дубенский"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Илек"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Ириклинский"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Кувандык"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Курманаевка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Матвеевка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Медногорск"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Новоорск"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Новосергиевка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Новотроицк"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Октябрьское"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Оренбург"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Орск"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Первомайский"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Переволоцкий"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Пономаревка"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Саракташ"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Светлый"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Северное"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Соль-Илецк"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Сорочинск"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Ташла"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Тоцкое"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Тюльган"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Шарлык"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Энергетик"
    },
    {
    "area": "Оренбургская обл.",
    "name": "Ясный"
    },
    {
    "area": "Орловская обл.",
    "name": "Болхов"
    },
    {
    "area": "Орловская обл.",
    "name": "Верховье"
    },
    {
    "area": "Орловская обл.",
    "name": "Глазуновка"
    },
    {
    "area": "Орловская обл.",
    "name": "Дмитровск-Орловский"
    },
    {
    "area": "Орловская обл.",
    "name": "Долгое"
    },
    {
    "area": "Орловская обл.",
    "name": "Залегощь"
    },
    {
    "area": "Орловская обл.",
    "name": "Змиевка"
    },
    {
    "area": "Орловская обл.",
    "name": "Знаменское"
    },
    {
    "area": "Орловская обл.",
    "name": "Колпны"
    },
    {
    "area": "Орловская обл.",
    "name": "Красная Заря"
    },
    {
    "area": "Орловская обл.",
    "name": "Кромы"
    },
    {
    "area": "Орловская обл.",
    "name": "Ливны"
    },
    {
    "area": "Орловская обл.",
    "name": "Малоархангельск"
    },
    {
    "area": "Орловская обл.",
    "name": "Мценск"
    },
    {
    "area": "Орловская обл.",
    "name": "Нарышкино"
    },
    {
    "area": "Орловская обл.",
    "name": "Новосиль"
    },
    {
    "area": "Орловская обл.",
    "name": "Орел"
    },
    {
    "area": "Орловская обл.",
    "name": "Покровское"
    },
    {
    "area": "Орловская обл.",
    "name": "Сосково"
    },
    {
    "area": "Орловская обл.",
    "name": "Тросна"
    },
    {
    "area": "Орловская обл.",
    "name": "Хомутово"
    },
    {
    "area": "Орловская обл.",
    "name": "Хотынец"
    },
    {
    "area": "Орловская обл.",
    "name": "Шаблыкино"
    },
    {
    "area": "Пензенская обл.",
    "name": "Башмаково"
    },
    {
    "area": "Пензенская обл.",
    "name": "Беднодемьяновск"
    },
    {
    "area": "Пензенская обл.",
    "name": "Беково"
    },
    {
    "area": "Пензенская обл.",
    "name": "Белинский"
    },
    {
    "area": "Пензенская обл.",
    "name": "Бессоновка"
    },
    {
    "area": "Пензенская обл.",
    "name": "Вадинск"
    },
    {
    "area": "Пензенская обл.",
    "name": "Верхозим"
    },
    {
    "area": "Пензенская обл.",
    "name": "Городище"
    },
    {
    "area": "Пензенская обл.",
    "name": "Евлашево"
    },
    {
    "area": "Пензенская обл.",
    "name": "Земетчино"
    },
    {
    "area": "Пензенская обл.",
    "name": "Золотаревка"
    },
    {
    "area": "Пензенская обл.",
    "name": "Исса"
    },
    {
    "area": "Пензенская обл.",
    "name": "Каменка"
    },
    {
    "area": "Пензенская обл.",
    "name": "Колышлей"
    },
    {
    "area": "Пензенская обл.",
    "name": "Кондоль"
    },
    {
    "area": "Пензенская обл.",
    "name": "Кузнецк"
    },
    {
    "area": "Пензенская обл.",
    "name": "Лопатино"
    },
    {
    "area": "Пензенская обл.",
    "name": "Малая Сердоба"
    },
    {
    "area": "Пензенская обл.",
    "name": "Мокшан"
    },
    {
    "area": "Пензенская обл.",
    "name": "Наровчат"
    },
    {
    "area": "Пензенская обл.",
    "name": "Неверкино"
    },
    {
    "area": "Пензенская обл.",
    "name": "Нижний Ломов"
    },
    {
    "area": "Пензенская обл.",
    "name": "Никольск"
    },
    {
    "area": "Пензенская обл.",
    "name": "Пачелма"
    },
    {
    "area": "Пензенская обл.",
    "name": "Пенза"
    },
    {
    "area": "Пензенская обл.",
    "name": "Русский Камешкир"
    },
    {
    "area": "Пензенская обл.",
    "name": "Сердобск"
    },
    {
    "area": "Пензенская обл.",
    "name": "Сосновоборск"
    },
    {
    "area": "Пензенская обл.",
    "name": "Сура"
    },
    {
    "area": "Пензенская обл.",
    "name": "Тамала"
    },
    {
    "area": "Пензенская обл.",
    "name": "Шемышейка"
    },
    {
    "area": "Пермская обл.",
    "name": "Барда"
    },
    {
    "area": "Пермская обл.",
    "name": "Березники"
    },
    {
    "area": "Пермская обл.",
    "name": "Большая Соснова"
    },
    {
    "area": "Пермская обл.",
    "name": "Верещагино"
    },
    {
    "area": "Пермская обл.",
    "name": "Гайны"
    },
    {
    "area": "Пермская обл.",
    "name": "Горнозаводск"
    },
    {
    "area": "Пермская обл.",
    "name": "Гремячинск"
    },
    {
    "area": "Пермская обл.",
    "name": "Губаха"
    },
    {
    "area": "Пермская обл.",
    "name": "Добрянка"
    },
    {
    "area": "Пермская обл.",
    "name": "Елово"
    },
    {
    "area": "Пермская обл.",
    "name": "Зюкайка"
    },
    {
    "area": "Пермская обл.",
    "name": "Ильинский"
    },
    {
    "area": "Пермская обл.",
    "name": "Карагай"
    },
    {
    "area": "Пермская обл.",
    "name": "Керчевский"
    },
    {
    "area": "Пермская обл.",
    "name": "Кизел"
    },
    {
    "area": "Пермская обл.",
    "name": "Коса"
    },
    {
    "area": "Пермская обл.",
    "name": "Кочево"
    },
    {
    "area": "Пермская обл.",
    "name": "Красновишерск"
    },
    {
    "area": "Пермская обл.",
    "name": "Краснокамск"
    },
    {
    "area": "Пермская обл.",
    "name": "Кудымкар"
    },
    {
    "area": "Пермская обл.",
    "name": "Куеда"
    },
    {
    "area": "Пермская обл.",
    "name": "Кунгур"
    },
    {
    "area": "Пермская обл.",
    "name": "Лысьва"
    },
    {
    "area": "Пермская обл.",
    "name": "Ныроб"
    },
    {
    "area": "Пермская обл.",
    "name": "Нытва"
    },
    {
    "area": "Пермская обл.",
    "name": "Октябрьский"
    },
    {
    "area": "Пермская обл.",
    "name": "Орда"
    },
    {
    "area": "Пермская обл.",
    "name": "Оса"
    },
    {
    "area": "Пермская обл.",
    "name": "Оханск"
    },
    {
    "area": "Пермская обл.",
    "name": "Очер"
    },
    {
    "area": "Пермская обл.",
    "name": "Пермь"
    },
    {
    "area": "Пермская обл.",
    "name": "Соликамск"
    },
    {
    "area": "Пермская обл.",
    "name": "Суксун"
    },
    {
    "area": "Пермская обл.",
    "name": "Уинское"
    },
    {
    "area": "Пермская обл.",
    "name": "Усолье"
    },
    {
    "area": "Пермская обл.",
    "name": "Усть-Кишерть"
    },
    {
    "area": "Пермская обл.",
    "name": "Чайковский"
    },
    {
    "area": "Пермская обл.",
    "name": "Частые"
    },
    {
    "area": "Пермская обл.",
    "name": "Чердынь"
    },
    {
    "area": "Пермская обл.",
    "name": "Чернореченский"
    },
    {
    "area": "Пермская обл.",
    "name": "Чернушка"
    },
    {
    "area": "Пермская обл.",
    "name": "Чусовой"
    },
    {
    "area": "Пермская обл.",
    "name": "Юрла"
    },
    {
    "area": "Пермская обл.",
    "name": "Юсьва"
    },
    {
    "area": "Приморский край",
    "name": "Анучино"
    },
    {
    "area": "Приморский край",
    "name": "Арсеньев"
    },
    {
    "area": "Приморский край",
    "name": "Артем"
    },
    {
    "area": "Приморский край",
    "name": "Артемовский"
    },
    {
    "area": "Приморский край",
    "name": "Большой Камень"
    },
    {
    "area": "Приморский край",
    "name": "Валентин"
    },
    {
    "area": "Приморский край",
    "name": "Владивосток"
    },
    {
    "area": "Приморский край",
    "name": "Высокогорск"
    },
    {
    "area": "Приморский край",
    "name": "Горные Ключи"
    },
    {
    "area": "Приморский край",
    "name": "Горный"
    },
    {
    "area": "Приморский край",
    "name": "Дальнегорск"
    },
    {
    "area": "Приморский край",
    "name": "Дальнереченск"
    },
    {
    "area": "Приморский край",
    "name": "Зарубино"
    },
    {
    "area": "Приморский край",
    "name": "Кавалерово"
    },
    {
    "area": "Приморский край",
    "name": "Каменка"
    },
    {
    "area": "Приморский край",
    "name": "Камень-Рыболов"
    },
    {
    "area": "Приморский край",
    "name": "Кировский"
    },
    {
    "area": "Приморский край",
    "name": "Лазо"
    },
    {
    "area": "Приморский край",
    "name": "Лесозаводск"
    },
    {
    "area": "Приморский край",
    "name": "Лучегорск"
    },
    {
    "area": "Приморский край",
    "name": "Михайловка"
    },
    {
    "area": "Приморский край",
    "name": "Находка"
    },
    {
    "area": "Приморский край",
    "name": "Новопокровка"
    },
    {
    "area": "Приморский край",
    "name": "Ольга"
    },
    {
    "area": "Приморский край",
    "name": "Партизанск"
    },
    {
    "area": "Приморский край",
    "name": "Пограничный"
    },
    {
    "area": "Приморский край",
    "name": "Покровка"
    },
    {
    "area": "Приморский край",
    "name": "Русский"
    },
    {
    "area": "Приморский край",
    "name": "Самарга"
    },
    {
    "area": "Приморский край",
    "name": "Славянка"
    },
    {
    "area": "Приморский край",
    "name": "Спасск-Дальний"
    },
    {
    "area": "Приморский край",
    "name": "Терней"
    },
    {
    "area": "Приморский край",
    "name": "Уссурийск"
    },
    {
    "area": "Приморский край",
    "name": "Фокино"
    },
    {
    "area": "Приморский край",
    "name": "Хасан"
    },
    {
    "area": "Приморский край",
    "name": "Хороль"
    },
    {
    "area": "Приморский край",
    "name": "Черниговка"
    },
    {
    "area": "Приморский край",
    "name": "Чугуевка"
    },
    {
    "area": "Приморский край",
    "name": "Яковлевка"
    },
    {
    "area": "Псковская обл.",
    "name": "Бежаницы"
    },
    {
    "area": "Псковская обл.",
    "name": "Великие Луки"
    },
    {
    "area": "Псковская обл.",
    "name": "Гдов"
    },
    {
    "area": "Псковская обл.",
    "name": "Дедовичи"
    },
    {
    "area": "Псковская обл.",
    "name": "Дно"
    },
    {
    "area": "Псковская обл.",
    "name": "Заплюсье"
    },
    {
    "area": "Псковская обл.",
    "name": "Идрица"
    },
    {
    "area": "Псковская обл.",
    "name": "Красногородское"
    },
    {
    "area": "Псковская обл.",
    "name": "Кунья"
    },
    {
    "area": "Псковская обл.",
    "name": "Локня"
    },
    {
    "area": "Псковская обл.",
    "name": "Невель"
    },
    {
    "area": "Псковская обл.",
    "name": "Новоржев"
    },
    {
    "area": "Псковская обл.",
    "name": "Новосокольники"
    },
    {
    "area": "Псковская обл.",
    "name": "Опочка"
    },
    {
    "area": "Псковская обл.",
    "name": "Остров"
    },
    {
    "area": "Псковская обл.",
    "name": "Палкино"
    },
    {
    "area": "Псковская обл.",
    "name": "Печоры"
    },
    {
    "area": "Псковская обл.",
    "name": "Плюсса"
    },
    {
    "area": "Псковская обл.",
    "name": "Порхов"
    },
    {
    "area": "Псковская обл.",
    "name": "Псков"
    },
    {
    "area": "Псковская обл.",
    "name": "Пустошка"
    },
    {
    "area": "Псковская обл.",
    "name": "Пушкинские Горы"
    },
    {
    "area": "Псковская обл.",
    "name": "Пыталово"
    },
    {
    "area": "Псковская обл.",
    "name": "Себеж"
    },
    {
    "area": "Псковская обл.",
    "name": "Струги-Красные"
    },
    {
    "area": "Псковская обл.",
    "name": "Усвяты"
    },
    {
    "area": "Ростовская обл.",
    "name": "Азов"
    },
    {
    "area": "Ростовская обл.",
    "name": "Аксай"
    },
    {
    "area": "Ростовская обл.",
    "name": "Алмазный"
    },
    {
    "area": "Ростовская обл.",
    "name": "Аютинск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Багаевский"
    },
    {
    "area": "Ростовская обл.",
    "name": "Батайск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Белая Калитва"
    },
    {
    "area": "Ростовская обл.",
    "name": "Боковская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Большая Мартыновка"
    },
    {
    "area": "Ростовская обл.",
    "name": "Вешенская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Волгодонск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Восход"
    },
    {
    "area": "Ростовская обл.",
    "name": "Гигант"
    },
    {
    "area": "Ростовская обл.",
    "name": "Горняцкий"
    },
    {
    "area": "Ростовская обл.",
    "name": "Гуково"
    },
    {
    "area": "Ростовская обл.",
    "name": "Донецк"
    },
    {
    "area": "Ростовская обл.",
    "name": "Донской"
    },
    {
    "area": "Ростовская обл.",
    "name": "Дубовское"
    },
    {
    "area": "Ростовская обл.",
    "name": "Егорлыкская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Жирнов"
    },
    {
    "area": "Ростовская обл.",
    "name": "Заветное"
    },
    {
    "area": "Ростовская обл.",
    "name": "Заводской"
    },
    {
    "area": "Ростовская обл.",
    "name": "Зверево"
    },
    {
    "area": "Ростовская обл.",
    "name": "Зерноград"
    },
    {
    "area": "Ростовская обл.",
    "name": "Зимовники"
    },
    {
    "area": "Ростовская обл.",
    "name": "Кагальницкая"
    },
    {
    "area": "Ростовская обл.",
    "name": "Казанская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Каменоломни"
    },
    {
    "area": "Ростовская обл.",
    "name": "Каменск-Шахтинский"
    },
    {
    "area": "Ростовская обл.",
    "name": "Кашары"
    },
    {
    "area": "Ростовская обл.",
    "name": "Коксовый"
    },
    {
    "area": "Ростовская обл.",
    "name": "Константиновск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Красный Сулин"
    },
    {
    "area": "Ростовская обл.",
    "name": "Куйбышево"
    },
    {
    "area": "Ростовская обл.",
    "name": "Матвеев Курган"
    },
    {
    "area": "Ростовская обл.",
    "name": "Мигулинская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Миллерово"
    },
    {
    "area": "Ростовская обл.",
    "name": "Милютинская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Морозовск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Новочеркасск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Новошахтинск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Обливская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Орловский"
    },
    {
    "area": "Ростовская обл.",
    "name": "Песчанокопское"
    },
    {
    "area": "Ростовская обл.",
    "name": "Покровское"
    },
    {
    "area": "Ростовская обл.",
    "name": "Пролетарск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Ремонтное"
    },
    {
    "area": "Ростовская обл.",
    "name": "Родионово-Несветайская"
    },
    {
    "area": "Ростовская обл.",
    "name": "Ростов-на-Дону"
    },
    {
    "area": "Ростовская обл.",
    "name": "Сальск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Семикаракорск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Таганрог"
    },
    {
    "area": "Ростовская обл.",
    "name": "Тарасовский"
    },
    {
    "area": "Ростовская обл.",
    "name": "Тацинский"
    },
    {
    "area": "Ростовская обл.",
    "name": "Усть-Донецкий"
    },
    {
    "area": "Ростовская обл.",
    "name": "Целина"
    },
    {
    "area": "Ростовская обл.",
    "name": "Цимлянск"
    },
    {
    "area": "Ростовская обл.",
    "name": "Чалтырь"
    },
    {
    "area": "Ростовская обл.",
    "name": "Чертково"
    },
    {
    "area": "Ростовская обл.",
    "name": "Шахты"
    },
    {
    "area": "Ростовская обл.",
    "name": "Шолоховский"
    },
    {
    "area": "Рязанская обл.",
    "name": "Александро-Невский"
    },
    {
    "area": "Рязанская обл.",
    "name": "Горняк"
    },
    {
    "area": "Рязанская обл.",
    "name": "Гусь Железный"
    },
    {
    "area": "Рязанская обл.",
    "name": "Елатьма"
    },
    {
    "area": "Рязанская обл.",
    "name": "Ермишь"
    },
    {
    "area": "Рязанская обл.",
    "name": "Заречный"
    },
    {
    "area": "Рязанская обл.",
    "name": "Захарово"
    },
    {
    "area": "Рязанская обл.",
    "name": "Кадом"
    },
    {
    "area": "Рязанская обл.",
    "name": "Касимов"
    },
    {
    "area": "Рязанская обл.",
    "name": "Кораблино"
    },
    {
    "area": "Рязанская обл.",
    "name": "Милославское"
    },
    {
    "area": "Рязанская обл.",
    "name": "Михайлов"
    },
    {
    "area": "Рязанская обл.",
    "name": "Пителино"
    },
    {
    "area": "Рязанская обл.",
    "name": "Пронск"
    },
    {
    "area": "Рязанская обл.",
    "name": "Путятино"
    },
    {
    "area": "Рязанская обл.",
    "name": "Рыбное"
    },
    {
    "area": "Рязанская обл.",
    "name": "Ряжск"
    },
    {
    "area": "Рязанская обл.",
    "name": "Рязань"
    },
    {
    "area": "Рязанская обл.",
    "name": "Сапожок"
    },
    {
    "area": "Рязанская обл.",
    "name": "Сараи"
    },
    {
    "area": "Рязанская обл.",
    "name": "Сасово"
    },
    {
    "area": "Рязанская обл.",
    "name": "Скопин"
    },
    {
    "area": "Рязанская обл.",
    "name": "Спас-Клепики"
    },
    {
    "area": "Рязанская обл.",
    "name": "Спасск-Рязанский"
    },
    {
    "area": "Рязанская обл.",
    "name": "Старожилово"
    },
    {
    "area": "Рязанская обл.",
    "name": "Ухолово"
    },
    {
    "area": "Рязанская обл.",
    "name": "Чучково"
    },
    {
    "area": "Рязанская обл.",
    "name": "Шацк"
    },
    {
    "area": "Рязанская обл.",
    "name": "Шилово"
    },
    {
    "area": "Самарская обл.",
    "name": "Алексеевка"
    },
    {
    "area": "Самарская обл.",
    "name": "Безенчук"
    },
    {
    "area": "Самарская обл.",
    "name": "Богатое"
    },
    {
    "area": "Самарская обл.",
    "name": "Богатырь"
    },
    {
    "area": "Самарская обл.",
    "name": "Большая Глущица"
    },
    {
    "area": "Самарская обл.",
    "name": "Большая Черниговка"
    },
    {
    "area": "Самарская обл.",
    "name": "Борское"
    },
    {
    "area": "Самарская обл.",
    "name": "Волжский"
    },
    {
    "area": "Самарская обл.",
    "name": "Жигулевск"
    },
    {
    "area": "Самарская обл.",
    "name": "Зольное"
    },
    {
    "area": "Самарская обл.",
    "name": "Исаклы"
    },
    {
    "area": "Самарская обл.",
    "name": "Камышла"
    },
    {
    "area": "Самарская обл.",
    "name": "Кинель"
    },
    {
    "area": "Самарская обл.",
    "name": "Кинель-Черкасы"
    },
    {
    "area": "Самарская обл.",
    "name": "Клявлино"
    },
    {
    "area": "Самарская обл.",
    "name": "Кошки"
    },
    {
    "area": "Самарская обл.",
    "name": "Красноармейское"
    },
    {
    "area": "Самарская обл.",
    "name": "Красный Яр"
    },
    {
    "area": "Самарская обл.",
    "name": "Куйбышев"
    },
    {
    "area": "Самарская обл.",
    "name": "Нефтегорск"
    },
    {
    "area": "Самарская обл.",
    "name": "Новокуйбышевск"
    },
    {
    "area": "Самарская обл.",
    "name": "Октябрьск"
    },
    {
    "area": "Самарская обл.",
    "name": "Отрадный"
    },
    {
    "area": "Самарская обл.",
    "name": "Пестравка"
    },
    {
    "area": "Самарская обл.",
    "name": "Похвистнево"
    },
    {
    "area": "Самарская обл.",
    "name": "Приволжье"
    },
    {
    "area": "Самарская обл.",
    "name": "Самара"
    },
    {
    "area": "Самарская обл.",
    "name": "Сургут (Самарская обл.)"
    },
    {
    "area": "Самарская обл.",
    "name": "Сызрань"
    },
    {
    "area": "Самарская обл.",
    "name": "Тольятти"
    },
    {
    "area": "Самарская обл.",
    "name": "Хворостянка"
    },
    {
    "area": "Самарская обл.",
    "name": "Чапаевск"
    },
    {
    "area": "Самарская обл.",
    "name": "Челно-Вершины"
    },
    {
    "area": "Самарская обл.",
    "name": "Шентала"
    },
    {
    "area": "Самарская обл.",
    "name": "Шигоны"
    },
    {
    "area": "Саратовская обл.",
    "name": "Александров Гай"
    },
    {
    "area": "Саратовская обл.",
    "name": "Аркадак"
    },
    {
    "area": "Саратовская обл.",
    "name": "Аткарск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Базарный Карабулак"
    },
    {
    "area": "Саратовская обл.",
    "name": "Балаково"
    },
    {
    "area": "Саратовская обл.",
    "name": "Балашов"
    },
    {
    "area": "Саратовская обл.",
    "name": "Балтай"
    },
    {
    "area": "Саратовская обл.",
    "name": "Возрождение"
    },
    {
    "area": "Саратовская обл.",
    "name": "Вольск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Воскресенское"
    },
    {
    "area": "Саратовская обл.",
    "name": "Горный"
    },
    {
    "area": "Саратовская обл.",
    "name": "Дергачи"
    },
    {
    "area": "Саратовская обл.",
    "name": "Духовницкое"
    },
    {
    "area": "Саратовская обл.",
    "name": "Екатериновка"
    },
    {
    "area": "Саратовская обл.",
    "name": "Ершов"
    },
    {
    "area": "Саратовская обл.",
    "name": "Заречный"
    },
    {
    "area": "Саратовская обл.",
    "name": "Ивантеевка"
    },
    {
    "area": "Саратовская обл.",
    "name": "Калининск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Каменский"
    },
    {
    "area": "Саратовская обл.",
    "name": "Красноармейск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Красный Кут"
    },
    {
    "area": "Саратовская обл.",
    "name": "Лысые Горы"
    },
    {
    "area": "Саратовская обл.",
    "name": "Маркс"
    },
    {
    "area": "Саратовская обл.",
    "name": "Мокроус"
    },
    {
    "area": "Саратовская обл.",
    "name": "Новоузенск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Новые Бурасы"
    },
    {
    "area": "Саратовская обл.",
    "name": "Озинки"
    },
    {
    "area": "Саратовская обл.",
    "name": "Перелюб"
    },
    {
    "area": "Саратовская обл.",
    "name": "Петровск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Питерка"
    },
    {
    "area": "Саратовская обл.",
    "name": "Пугачев"
    },
    {
    "area": "Саратовская обл.",
    "name": "Ровное"
    },
    {
    "area": "Саратовская обл.",
    "name": "Романовка"
    },
    {
    "area": "Саратовская обл.",
    "name": "Ртищево"
    },
    {
    "area": "Саратовская обл.",
    "name": "Самойловка"
    },
    {
    "area": "Саратовская обл.",
    "name": "Саратов"
    },
    {
    "area": "Саратовская обл.",
    "name": "Степное"
    },
    {
    "area": "Саратовская обл.",
    "name": "Татищево"
    },
    {
    "area": "Саратовская обл.",
    "name": "Турки"
    },
    {
    "area": "Саратовская обл.",
    "name": "Хвалынск"
    },
    {
    "area": "Саратовская обл.",
    "name": "Энгельс"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Абый"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Алдан"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Амга"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Батагай"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Бердигестях"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Беркакит"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Бестях"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Борогонцы"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Верхневилюйск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Верхнеколымск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Верхоянск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Вилюйск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Витим"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Власово"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Жиганск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Зырянка"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Кангалассы"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Канкунский"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Ленск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Майя"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Менкеря"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Мирный"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Нерюнгри"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Нычалах"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Нюрба"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Олекминск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Покровск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Сангар"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Саскылах"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Среднеколымск"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Сунтар"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Тикси"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Усть-Мая"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Усть-Нера"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Хандыга"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Хонуу"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Черский"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Чокурдах"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Чурапча"
    },
    {
    "area": "Саха (Якутия)",
    "name": "Якутск"
    },
    {
    "area": "Сахалин",
    "name": "Александровск-Сахалинский"
    },
    {
    "area": "Сахалин",
    "name": "Анбэцу"
    },
    {
    "area": "Сахалин",
    "name": "Анива"
    },
    {
    "area": "Сахалин",
    "name": "Бошняково"
    },
    {
    "area": "Сахалин",
    "name": "Быков"
    },
    {
    "area": "Сахалин",
    "name": "Вахрушев"
    },
    {
    "area": "Сахалин",
    "name": "Взморье"
    },
    {
    "area": "Сахалин",
    "name": "Гастелло"
    },
    {
    "area": "Сахалин",
    "name": "Горнозаводск"
    },
    {
    "area": "Сахалин",
    "name": "Долинск"
    },
    {
    "area": "Сахалин",
    "name": "Ильинский"
    },
    {
    "area": "Сахалин",
    "name": "Катангли"
    },
    {
    "area": "Сахалин",
    "name": "Корсаков"
    },
    {
    "area": "Сахалин",
    "name": "Курильск"
    },
    {
    "area": "Сахалин",
    "name": "Макаров"
    },
    {
    "area": "Сахалин",
    "name": "Невельск"
    },
    {
    "area": "Сахалин",
    "name": "Ноглики"
    },
    {
    "area": "Сахалин",
    "name": "Оха"
    },
    {
    "area": "Сахалин",
    "name": "Поронайск"
    },
    {
    "area": "Сахалин",
    "name": "Северо-Курильск"
    },
    {
    "area": "Сахалин",
    "name": "Смирных"
    },
    {
    "area": "Сахалин",
    "name": "Томари"
    },
    {
    "area": "Сахалин",
    "name": "Тымовское"
    },
    {
    "area": "Сахалин",
    "name": "Углегорск"
    },
    {
    "area": "Сахалин",
    "name": "Холмск"
    },
    {
    "area": "Сахалин",
    "name": "Шахтерск"
    },
    {
    "area": "Сахалин",
    "name": "Южно-Курильск"
    },
    {
    "area": "Сахалин",
    "name": "Южно-Сахалинск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Алапаевск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Алтынай"
    },
    {
    "area": "Свердловская обл.",
    "name": "Арамиль"
    },
    {
    "area": "Свердловская обл.",
    "name": "Артемовский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Арти"
    },
    {
    "area": "Свердловская обл.",
    "name": "Асбест"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ачит"
    },
    {
    "area": "Свердловская обл.",
    "name": "Байкалово"
    },
    {
    "area": "Свердловская обл.",
    "name": "Басьяновский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Белоярский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Березовский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Богданович"
    },
    {
    "area": "Свердловская обл.",
    "name": "Буланаш"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхний Тагил"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхняя Пышма"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхняя Салда"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхняя Синячиха"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхняя Сысерть"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхняя Тура"
    },
    {
    "area": "Свердловская обл.",
    "name": "Верхотурье"
    },
    {
    "area": "Свердловская обл.",
    "name": "Висим"
    },
    {
    "area": "Свердловская обл.",
    "name": "Волчанск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Воронцовка"
    },
    {
    "area": "Свердловская обл.",
    "name": "Гари"
    },
    {
    "area": "Свердловская обл.",
    "name": "Дегтярск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Екатеринбург"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ертарский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Заводоуспенское"
    },
    {
    "area": "Свердловская обл.",
    "name": "Зыряновский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Зюзельский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ивдель"
    },
    {
    "area": "Свердловская обл.",
    "name": "Изумруд"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ирбит"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ис"
    },
    {
    "area": "Свердловская обл.",
    "name": "Каменск-Уральский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Камышлов"
    },
    {
    "area": "Свердловская обл.",
    "name": "Карпинск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Карпунинский"
    },
    {
    "area": "Свердловская обл.",
    "name": "Качканар"
    },
    {
    "area": "Свердловская обл.",
    "name": "Кировград"
    },
    {
    "area": "Свердловская обл.",
    "name": "Краснотурьинск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Красноуральск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Красноуфимск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Кушва"
    },
    {
    "area": "Свердловская обл.",
    "name": "Лесной"
    },
    {
    "area": "Свердловская обл.",
    "name": "Михайловск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Невьянск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Нижние Серги"
    },
    {
    "area": "Свердловская обл.",
    "name": "Нижний Тагил"
    },
    {
    "area": "Свердловская обл.",
    "name": "Нижняя Салда"
    },
    {
    "area": "Свердловская обл.",
    "name": "Нижняя Тура"
    },
    {
    "area": "Свердловская обл.",
    "name": "Новая Ляля"
    },
    {
    "area": "Свердловская обл.",
    "name": "Новоуральск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Оус"
    },
    {
    "area": "Свердловская обл.",
    "name": "Первоуральск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Полевской"
    },
    {
    "area": "Свердловская обл.",
    "name": "Пышма"
    },
    {
    "area": "Свердловская обл.",
    "name": "Ревда"
    },
    {
    "area": "Свердловская обл.",
    "name": "Реж"
    },
    {
    "area": "Свердловская обл.",
    "name": "Свердловск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Североуральск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Серов"
    },
    {
    "area": "Свердловская обл.",
    "name": "Сосьва"
    },
    {
    "area": "Свердловская обл.",
    "name": "Среднеуральск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Сухой Лог"
    },
    {
    "area": "Свердловская обл.",
    "name": "Сысерть"
    },
    {
    "area": "Свердловская обл.",
    "name": "Таборы"
    },
    {
    "area": "Свердловская обл.",
    "name": "Тавда"
    },
    {
    "area": "Свердловская обл.",
    "name": "Талица"
    },
    {
    "area": "Свердловская обл.",
    "name": "Тугулым"
    },
    {
    "area": "Свердловская обл.",
    "name": "Туринск"
    },
    {
    "area": "Свердловская обл.",
    "name": "Туринская Слобода"
    },
    {
    "area": "Северная Осетия",
    "name": "Алагир"
    },
    {
    "area": "Северная Осетия",
    "name": "Ардон"
    },
    {
    "area": "Северная Осетия",
    "name": "Беслан"
    },
    {
    "area": "Северная Осетия",
    "name": "Бурон"
    },
    {
    "area": "Северная Осетия",
    "name": "Владикавказ"
    },
    {
    "area": "Северная Осетия",
    "name": "Дигора"
    },
    {
    "area": "Северная Осетия",
    "name": "Моздок"
    },
    {
    "area": "Северная Осетия",
    "name": "Орджоникидзе"
    },
    {
    "area": "Северная Осетия",
    "name": "Чикола"
    },
    {
    "area": "Смоленская обл.",
    "name": "Велиж"
    },
    {
    "area": "Смоленская обл.",
    "name": "Верхнеднепровский"
    },
    {
    "area": "Смоленская обл.",
    "name": "Ворга"
    },
    {
    "area": "Смоленская обл.",
    "name": "Вязьма"
    },
    {
    "area": "Смоленская обл.",
    "name": "Гагарин"
    },
    {
    "area": "Смоленская обл.",
    "name": "Глинка"
    },
    {
    "area": "Смоленская обл.",
    "name": "Голынки"
    },
    {
    "area": "Смоленская обл.",
    "name": "Демидов"
    },
    {
    "area": "Смоленская обл.",
    "name": "Десногорск"
    },
    {
    "area": "Смоленская обл.",
    "name": "Дорогобуж"
    },
    {
    "area": "Смоленская обл.",
    "name": "Духовщина"
    },
    {
    "area": "Смоленская обл.",
    "name": "Екимовичи"
    },
    {
    "area": "Смоленская обл.",
    "name": "Ельня"
    },
    {
    "area": "Смоленская обл.",
    "name": "Ершичи"
    },
    {
    "area": "Смоленская обл.",
    "name": "Издешково"
    },
    {
    "area": "Смоленская обл.",
    "name": "Кардымово"
    },
    {
    "area": "Смоленская обл.",
    "name": "Красный"
    },
    {
    "area": "Смоленская обл.",
    "name": "Монастырщина"
    },
    {
    "area": "Смоленская обл.",
    "name": "Новодугино"
    },
    {
    "area": "Смоленская обл.",
    "name": "Починок"
    },
    {
    "area": "Смоленская обл.",
    "name": "Рославль"
    },
    {
    "area": "Смоленская обл.",
    "name": "Рудня"
    },
    {
    "area": "Смоленская обл.",
    "name": "Сафоново"
    },
    {
    "area": "Смоленская обл.",
    "name": "Смоленск"
    },
    {
    "area": "Смоленская обл.",
    "name": "Сычевка"
    },
    {
    "area": "Смоленская обл.",
    "name": "Угра"
    },
    {
    "area": "Смоленская обл.",
    "name": "Хиславичи"
    },
    {
    "area": "Смоленская обл.",
    "name": "Холм-Жирковский"
    },
    {
    "area": "Смоленская обл.",
    "name": "Шумячи"
    },
    {
    "area": "Смоленская обл.",
    "name": "Ярцево"
    },
    {
    "area": "Ставропольский край",
    "name": "Александровское"
    },
    {
    "area": "Ставропольский край",
    "name": "Арзгир"
    },
    {
    "area": "Ставропольский край",
    "name": "Благодарный"
    },
    {
    "area": "Ставропольский край",
    "name": "Буденновск"
    },
    {
    "area": "Ставропольский край",
    "name": "Георгиевск"
    },
    {
    "area": "Ставропольский край",
    "name": "Дивное"
    },
    {
    "area": "Ставропольский край",
    "name": "Домбай"
    },
    {
    "area": "Ставропольский край",
    "name": "Донское"
    },
    {
    "area": "Ставропольский край",
    "name": "Ессентуки"
    },
    {
    "area": "Ставропольский край",
    "name": "Железноводск"
    },
    {
    "area": "Ставропольский край",
    "name": "Зеленокумск"
    },
    {
    "area": "Ставропольский край",
    "name": "Изобильный"
    },
    {
    "area": "Ставропольский край",
    "name": "Иноземцево"
    },
    {
    "area": "Ставропольский край",
    "name": "Ипатово"
    },
    {
    "area": "Ставропольский край",
    "name": "Карачаевск"
    },
    {
    "area": "Ставропольский край",
    "name": "Кисловодск"
    },
    {
    "area": "Ставропольский край",
    "name": "Кочубеевское"
    },
    {
    "area": "Ставропольский край",
    "name": "Красногвардейское"
    },
    {
    "area": "Ставропольский край",
    "name": "Курсавка"
    },
    {
    "area": "Ставропольский край",
    "name": "Левокумское"
    },
    {
    "area": "Ставропольский край",
    "name": "Минеральные Воды"
    },
    {
    "area": "Ставропольский край",
    "name": "Невинномысск"
    },
    {
    "area": "Ставропольский край",
    "name": "Нефтекумск"
    },
    {
    "area": "Ставропольский край",
    "name": "Новоалександровск"
    },
    {
    "area": "Ставропольский край",
    "name": "Новоалександровская"
    },
    {
    "area": "Ставропольский край",
    "name": "Новопавловск"
    },
    {
    "area": "Ставропольский край",
    "name": "Новоселицкое"
    },
    {
    "area": "Ставропольский край",
    "name": "Преградная"
    },
    {
    "area": "Ставропольский край",
    "name": "Пятигорск"
    },
    {
    "area": "Ставропольский край",
    "name": "Светлоград"
    },
    {
    "area": "Ставропольский край",
    "name": "Солнечнодольск"
    },
    {
    "area": "Ставропольский край",
    "name": "Ставрополь"
    },
    {
    "area": "Ставропольский край",
    "name": "Степное"
    },
    {
    "area": "Ставропольский край",
    "name": "Теберда"
    },
    {
    "area": "Ставропольский край",
    "name": "Усть-Джегута"
    },
    {
    "area": "Ставропольский край",
    "name": "Хабез"
    },
    {
    "area": "Ставропольский край",
    "name": "Черкесск"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Бондари"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Гавриловка Вторая"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Жердевка"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Знаменка"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Инжавино"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Кирсанов"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Котовск"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Мичуринск"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Мордово"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Моршанск"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Мучкапский"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Первомайский"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Петровское"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Пичаево"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Рассказово"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Ржакса"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Староюрьево"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Тамбов"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Токаревка"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Уварово"
    },
    {
    "area": "Тамбовская обл.",
    "name": "Умет"
    },
    {
    "area": "Татарстан",
    "name": "Агрыз"
    },
    {
    "area": "Татарстан",
    "name": "Азнакаево"
    },
    {
    "area": "Татарстан",
    "name": "Аксубаево"
    },
    {
    "area": "Татарстан",
    "name": "Актюбинский"
    },
    {
    "area": "Татарстан",
    "name": "Алексеевское"
    },
    {
    "area": "Татарстан",
    "name": "Альметьевск"
    },
    {
    "area": "Татарстан",
    "name": "Апастово"
    },
    {
    "area": "Татарстан",
    "name": "Арск"
    },
    {
    "area": "Татарстан",
    "name": "Бавлы"
    },
    {
    "area": "Татарстан",
    "name": "Базарные Матаки"
    },
    {
    "area": "Татарстан",
    "name": "Балтаси"
    },
    {
    "area": "Татарстан",
    "name": "Богатые Сабы"
    },
    {
    "area": "Татарстан",
    "name": "Брежнев"
    },
    {
    "area": "Татарстан",
    "name": "Бугульма"
    },
    {
    "area": "Татарстан",
    "name": "Буинск"
    },
    {
    "area": "Татарстан",
    "name": "Васильево"
    },
    {
    "area": "Татарстан",
    "name": "Верхний Услон"
    },
    {
    "area": "Татарстан",
    "name": "Высокая Гора"
    },
    {
    "area": "Татарстан",
    "name": "Дербешкинский"
    },
    {
    "area": "Татарстан",
    "name": "Елабуга"
    },
    {
    "area": "Татарстан",
    "name": "Заинск"
    },
    {
    "area": "Татарстан",
    "name": "Зеленодольск"
    },
    {
    "area": "Татарстан",
    "name": "Казань"
    },
    {
    "area": "Татарстан",
    "name": "Камское Устье"
    },
    {
    "area": "Татарстан",
    "name": "Карабаш"
    },
    {
    "area": "Татарстан",
    "name": "Куйбышев"
    },
    {
    "area": "Татарстан",
    "name": "Кукмод"
    },
    {
    "area": "Татарстан",
    "name": "Кукмор"
    },
    {
    "area": "Татарстан",
    "name": "Лаишево"
    },
    {
    "area": "Татарстан",
    "name": "Лениногорск"
    },
    {
    "area": "Татарстан",
    "name": "Мамадыш"
    },
    {
    "area": "Татарстан",
    "name": "Менделеевск"
    },
    {
    "area": "Татарстан",
    "name": "Мензелинск"
    },
    {
    "area": "Татарстан",
    "name": "Муслюмово"
    },
    {
    "area": "Татарстан",
    "name": "Набережные Челны"
    },
    {
    "area": "Татарстан",
    "name": "Нижнекамск"
    },
    {
    "area": "Татарстан",
    "name": "Новошешминск"
    },
    {
    "area": "Татарстан",
    "name": "Нурлат"
    },
    {
    "area": "Татарстан",
    "name": "Пестрецы"
    },
    {
    "area": "Татарстан",
    "name": "Рыбная Слобода"
    },
    {
    "area": "Татарстан",
    "name": "Сарманово"
    },
    {
    "area": "Татарстан",
    "name": "Старое Дрожжаное"
    },
    {
    "area": "Татарстан",
    "name": "Тетюши"
    },
    {
    "area": "Татарстан",
    "name": "Чистополь"
    },
    {
    "area": "Тверская обл.",
    "name": "Андреаполь"
    },
    {
    "area": "Тверская обл.",
    "name": "Бежецк"
    },
    {
    "area": "Тверская обл.",
    "name": "Белый"
    },
    {
    "area": "Тверская обл.",
    "name": "Белый Городок"
    },
    {
    "area": "Тверская обл.",
    "name": "Березайка"
    },
    {
    "area": "Тверская обл.",
    "name": "Бологое"
    },
    {
    "area": "Тверская обл.",
    "name": "Васильевский Мох"
    },
    {
    "area": "Тверская обл.",
    "name": "Выползово"
    },
    {
    "area": "Тверская обл.",
    "name": "Вышний Волочек"
    },
    {
    "area": "Тверская обл.",
    "name": "Жарковский"
    },
    {
    "area": "Тверская обл.",
    "name": "Западная Двина"
    },
    {
    "area": "Тверская обл.",
    "name": "Заречье"
    },
    {
    "area": "Тверская обл.",
    "name": "Зубцов"
    },
    {
    "area": "Тверская обл.",
    "name": "Изоплит"
    },
    {
    "area": "Тверская обл.",
    "name": "Калашниково"
    },
    {
    "area": "Тверская обл.",
    "name": "Калинин"
    },
    {
    "area": "Тверская обл.",
    "name": "Калязин"
    },
    {
    "area": "Тверская обл.",
    "name": "Кашин"
    },
    {
    "area": "Тверская обл.",
    "name": "Кесова Гора"
    },
    {
    "area": "Тверская обл.",
    "name": "Кимры"
    },
    {
    "area": "Тверская обл.",
    "name": "Конаково"
    },
    {
    "area": "Тверская обл.",
    "name": "Красный Холм"
    },
    {
    "area": "Тверская обл.",
    "name": "Кувшиново"
    },
    {
    "area": "Тверская обл.",
    "name": "Лесное"
    },
    {
    "area": "Тверская обл.",
    "name": "Лихославль"
    },
    {
    "area": "Тверская обл.",
    "name": "Максатиха"
    },
    {
    "area": "Тверская обл.",
    "name": "Молоково"
    },
    {
    "area": "Тверская обл.",
    "name": "Нелидово"
    },
    {
    "area": "Тверская обл.",
    "name": "Оленино"
    },
    {
    "area": "Тверская обл.",
    "name": "Осташков"
    },
    {
    "area": "Тверская обл.",
    "name": "Пено"
    },
    {
    "area": "Тверская обл.",
    "name": "Рамешки"
    },
    {
    "area": "Тверская обл.",
    "name": "Ржев"
    },
    {
    "area": "Тверская обл.",
    "name": "Сандово"
    },
    {
    "area": "Тверская обл.",
    "name": "Селижарово"
    },
    {
    "area": "Тверская обл.",
    "name": "Сонково"
    },
    {
    "area": "Тверская обл.",
    "name": "Спирово"
    },
    {
    "area": "Тверская обл.",
    "name": "Старица"
    },
    {
    "area": "Тверская обл.",
    "name": "Тверь"
    },
    {
    "area": "Тверская обл.",
    "name": "Торжок"
    },
    {
    "area": "Тверская обл.",
    "name": "Торопец"
    },
    {
    "area": "Тверская обл.",
    "name": "Удомля"
    },
    {
    "area": "Тверская обл.",
    "name": "Фирово"
    },
    {
    "area": "Томская обл.",
    "name": "Александровское"
    },
    {
    "area": "Томская обл.",
    "name": "Асино"
    },
    {
    "area": "Томская обл.",
    "name": "Бакчар"
    },
    {
    "area": "Томская обл.",
    "name": "Батурино"
    },
    {
    "area": "Томская обл.",
    "name": "Белый Яр"
    },
    {
    "area": "Томская обл.",
    "name": "Зырянское"
    },
    {
    "area": "Томская обл.",
    "name": "Итатка"
    },
    {
    "area": "Томская обл.",
    "name": "Каргасок"
    },
    {
    "area": "Томская обл.",
    "name": "Катайга"
    },
    {
    "area": "Томская обл.",
    "name": "Кожевниково"
    },
    {
    "area": "Томская обл.",
    "name": "Колпашево"
    },
    {
    "area": "Томская обл.",
    "name": "Кривошеино"
    },
    {
    "area": "Томская обл.",
    "name": "Мельниково"
    },
    {
    "area": "Томская обл.",
    "name": "Молчаново"
    },
    {
    "area": "Томская обл.",
    "name": "Парабель"
    },
    {
    "area": "Томская обл.",
    "name": "Первомайское"
    },
    {
    "area": "Томская обл.",
    "name": "Подгорное"
    },
    {
    "area": "Томская обл.",
    "name": "Северск"
    },
    {
    "area": "Томская обл.",
    "name": "Стрежевой"
    },
    {
    "area": "Томская обл.",
    "name": "Томск"
    },
    {
    "area": "Томская обл.",
    "name": "Тымск"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Ак-Довурак"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Бай Хаак"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Кызыл"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Самагалтай"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Сарыг-Сеп"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Суть-Холь"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Тоора-Хем"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Туран"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Тээли"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Хову-Аксы"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Чадан"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Шагонар"
    },
    {
    "area": "Тува (Тувинская Респ.)",
    "name": "Эрзин"
    },
    {
    "area": "Тульская обл.",
    "name": "Агеево"
    },
    {
    "area": "Тульская обл.",
    "name": "Алексин"
    },
    {
    "area": "Тульская обл.",
    "name": "Арсеньево"
    },
    {
    "area": "Тульская обл.",
    "name": "Барсуки"
    },
    {
    "area": "Тульская обл.",
    "name": "Бегичевский"
    },
    {
    "area": "Тульская обл.",
    "name": "Белев"
    },
    {
    "area": "Тульская обл.",
    "name": "Богородицк"
    },
    {
    "area": "Тульская обл.",
    "name": "Болохово"
    },
    {
    "area": "Тульская обл.",
    "name": "Велегож"
    },
    {
    "area": "Тульская обл.",
    "name": "Венев"
    },
    {
    "area": "Тульская обл.",
    "name": "Волово"
    },
    {
    "area": "Тульская обл.",
    "name": "Горелки"
    },
    {
    "area": "Тульская обл.",
    "name": "Донской"
    },
    {
    "area": "Тульская обл.",
    "name": "Дубна"
    },
    {
    "area": "Тульская обл.",
    "name": "Епифань"
    },
    {
    "area": "Тульская обл.",
    "name": "Ефремов"
    },
    {
    "area": "Тульская обл.",
    "name": "Заокский"
    },
    {
    "area": "Тульская обл.",
    "name": "Казановка"
    },
    {
    "area": "Тульская обл.",
    "name": "Кимовск"
    },
    {
    "area": "Тульская обл.",
    "name": "Киреевск"
    },
    {
    "area": "Тульская обл.",
    "name": "Куркино"
    },
    {
    "area": "Тульская обл.",
    "name": "Ленинский"
    },
    {
    "area": "Тульская обл.",
    "name": "Новомосковск"
    },
    {
    "area": "Тульская обл.",
    "name": "Одоев"
    },
    {
    "area": "Тульская обл.",
    "name": "Плавск"
    },
    {
    "area": "Тульская обл.",
    "name": "Суворов"
    },
    {
    "area": "Тульская обл.",
    "name": "Тула"
    },
    {
    "area": "Тульская обл.",
    "name": "Узловая"
    },
    {
    "area": "Тульская обл.",
    "name": "Щекино"
    },
    {
    "area": "Тульская обл.",
    "name": "Ясногорск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Абатский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Аксарка"
    },
    {
    "area": "Тюменская обл.",
    "name": "Армизонское"
    },
    {
    "area": "Тюменская обл.",
    "name": "Аромашево"
    },
    {
    "area": "Тюменская обл.",
    "name": "Белоярский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Бердюжье"
    },
    {
    "area": "Тюменская обл.",
    "name": "Большое Сорокино"
    },
    {
    "area": "Тюменская обл.",
    "name": "Вагай"
    },
    {
    "area": "Тюменская обл.",
    "name": "Викулово"
    },
    {
    "area": "Тюменская обл.",
    "name": "Винзили"
    },
    {
    "area": "Тюменская обл.",
    "name": "Голышманово"
    },
    {
    "area": "Тюменская обл.",
    "name": "Губкинский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Заводопетровский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Заводоуковск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Излучинск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Исетское"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ишим"
    },
    {
    "area": "Тюменская обл.",
    "name": "Казанское"
    },
    {
    "area": "Тюменская обл.",
    "name": "Казым-Мыс"
    },
    {
    "area": "Тюменская обл.",
    "name": "Когалым"
    },
    {
    "area": "Тюменская обл.",
    "name": "Кондинское"
    },
    {
    "area": "Тюменская обл.",
    "name": "Красноселькуп"
    },
    {
    "area": "Тюменская обл.",
    "name": "Лабытнанги"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ларьяк"
    },
    {
    "area": "Тюменская обл.",
    "name": "Мегион"
    },
    {
    "area": "Тюменская обл.",
    "name": "Мужи"
    },
    {
    "area": "Тюменская обл.",
    "name": "Муравленко"
    },
    {
    "area": "Тюменская обл.",
    "name": "Надым"
    },
    {
    "area": "Тюменская обл.",
    "name": "Находка"
    },
    {
    "area": "Тюменская обл.",
    "name": "Нефтеюганск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Нижневартовск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Нижняя Тавда"
    },
    {
    "area": "Тюменская обл.",
    "name": "Новый Уренгой"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ноябрьск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Нягань"
    },
    {
    "area": "Тюменская обл.",
    "name": "Октябрьское"
    },
    {
    "area": "Тюменская обл.",
    "name": "Омутинский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Радужный"
    },
    {
    "area": "Тюменская обл.",
    "name": "Салехард"
    },
    {
    "area": "Тюменская обл.",
    "name": "Сладково"
    },
    {
    "area": "Тюменская обл.",
    "name": "Советский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Сургут"
    },
    {
    "area": "Тюменская обл.",
    "name": "Тазовский"
    },
    {
    "area": "Тюменская обл.",
    "name": "Тарко-Сале"
    },
    {
    "area": "Тюменская обл.",
    "name": "Тобольск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Тюмень"
    },
    {
    "area": "Тюменская обл.",
    "name": "Уват"
    },
    {
    "area": "Тюменская обл.",
    "name": "Унъюган"
    },
    {
    "area": "Тюменская обл.",
    "name": "Упорово"
    },
    {
    "area": "Тюменская обл.",
    "name": "Урай"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ханты-Мансийск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Юрибей"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ялуторовск"
    },
    {
    "area": "Тюменская обл.",
    "name": "Яр-Сале"
    },
    {
    "area": "Тюменская обл.",
    "name": "Ярково"
    },
    {
    "area": "Удмуртия",
    "name": "Алнаши"
    },
    {
    "area": "Удмуртия",
    "name": "Балезино"
    },
    {
    "area": "Удмуртия",
    "name": "Вавож"
    },
    {
    "area": "Удмуртия",
    "name": "Воткинск"
    },
    {
    "area": "Удмуртия",
    "name": "Глазов"
    },
    {
    "area": "Удмуртия",
    "name": "Грахово"
    },
    {
    "area": "Удмуртия",
    "name": "Дебесы"
    },
    {
    "area": "Удмуртия",
    "name": "Завьялово"
    },
    {
    "area": "Удмуртия",
    "name": "Игра"
    },
    {
    "area": "Удмуртия",
    "name": "Ижевск"
    },
    {
    "area": "Удмуртия",
    "name": "Кама"
    },
    {
    "area": "Удмуртия",
    "name": "Камбарка"
    },
    {
    "area": "Удмуртия",
    "name": "Каракулино"
    },
    {
    "area": "Удмуртия",
    "name": "Кез"
    },
    {
    "area": "Удмуртия",
    "name": "Кизнер"
    },
    {
    "area": "Удмуртия",
    "name": "Киясово"
    },
    {
    "area": "Удмуртия",
    "name": "Красногорское"
    },
    {
    "area": "Удмуртия",
    "name": "Можга"
    },
    {
    "area": "Удмуртия",
    "name": "Сарапул"
    },
    {
    "area": "Удмуртия",
    "name": "Селты"
    },
    {
    "area": "Удмуртия",
    "name": "Сюмси"
    },
    {
    "area": "Удмуртия",
    "name": "Ува"
    },
    {
    "area": "Удмуртия",
    "name": "Устинов"
    },
    {
    "area": "Удмуртия",
    "name": "Шаркан"
    },
    {
    "area": "Удмуртия",
    "name": "Юкаменское"
    },
    {
    "area": "Удмуртия",
    "name": "Якшур-Бодья"
    },
    {
    "area": "Удмуртия",
    "name": "Яр"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Базарный Сызган"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Барыш"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Большое Нагаткино"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Вешкайма"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Глотовка"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Димитровград"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Игнатовка"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Измайлово"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Инза"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Ишеевка"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Канадей"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Карсун"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Кузоватово"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Майна"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Новая Малыкла"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Новоспасское"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Павловка"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Радищево"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Сенгилей"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Старая Кулатка"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Старая Майна"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Сурское"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Тереньга"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Ульяновск"
    },
    {
    "area": "Ульяновская обл.",
    "name": "Чердаклы"
    },
    {
    "area": "Уральская обл.",
    "name": "Аксай"
    },
    {
    "area": "Уральская обл.",
    "name": "Дарьинское"
    },
    {
    "area": "Уральская обл.",
    "name": "Деркул"
    },
    {
    "area": "Уральская обл.",
    "name": "Джамбейты"
    },
    {
    "area": "Уральская обл.",
    "name": "Джаныбек"
    },
    {
    "area": "Уральская обл.",
    "name": "Казталовка"
    },
    {
    "area": "Уральская обл.",
    "name": "Калмыково"
    },
    {
    "area": "Уральская обл.",
    "name": "Каратобе"
    },
    {
    "area": "Уральская обл.",
    "name": "Переметное"
    },
    {
    "area": "Уральская обл.",
    "name": "Сайхин"
    },
    {
    "area": "Уральская обл.",
    "name": "Уральск"
    },
    {
    "area": "Уральская обл.",
    "name": "Федоровка"
    },
    {
    "area": "Уральская обл.",
    "name": "Фурманово"
    },
    {
    "area": "Уральская обл.",
    "name": "Чапаев"
    },
    {
    "area": "Хабаровский край",
    "name": "Амурск"
    },
    {
    "area": "Хабаровский край",
    "name": "Аян"
    },
    {
    "area": "Хабаровский край",
    "name": "Березовый"
    },
    {
    "area": "Хабаровский край",
    "name": "Бикин"
    },
    {
    "area": "Хабаровский край",
    "name": "Бира"
    },
    {
    "area": "Хабаровский край",
    "name": "Биракан"
    },
    {
    "area": "Хабаровский край",
    "name": "Богородское"
    },
    {
    "area": "Хабаровский край",
    "name": "Болонь"
    },
    {
    "area": "Хабаровский край",
    "name": "Ванино"
    },
    {
    "area": "Хабаровский край",
    "name": "Волочаевка Вторая"
    },
    {
    "area": "Хабаровский край",
    "name": "Высокогорный"
    },
    {
    "area": "Хабаровский край",
    "name": "Вяземский"
    },
    {
    "area": "Хабаровский край",
    "name": "Горный"
    },
    {
    "area": "Хабаровский край",
    "name": "Гурское"
    },
    {
    "area": "Хабаровский край",
    "name": "Дормидонтовка"
    },
    {
    "area": "Хабаровский край",
    "name": "Заветы Ильича"
    },
    {
    "area": "Хабаровский край",
    "name": "Известковый"
    },
    {
    "area": "Хабаровский край",
    "name": "Иннокентьевка"
    },
    {
    "area": "Хабаровский край",
    "name": "Комсомольск-на-Амуре"
    },
    {
    "area": "Хабаровский край",
    "name": "Ленинское"
    },
    {
    "area": "Хабаровский край",
    "name": "Нелькан"
    },
    {
    "area": "Хабаровский край",
    "name": "Николаевск-на-Амуре"
    },
    {
    "area": "Хабаровский край",
    "name": "Облучье"
    },
    {
    "area": "Хабаровский край",
    "name": "Охотск"
    },
    {
    "area": "Хабаровский край",
    "name": "Переяславка"
    },
    {
    "area": "Хабаровский край",
    "name": "Смидович"
    },
    {
    "area": "Хабаровский край",
    "name": "Советская Гавань"
    },
    {
    "area": "Хабаровский край",
    "name": "Софийск"
    },
    {
    "area": "Хабаровский край",
    "name": "Троицкое"
    },
    {
    "area": "Хабаровский край",
    "name": "Тугур"
    },
    {
    "area": "Хабаровский край",
    "name": "Хабаровск"
    },
    {
    "area": "Хабаровский край",
    "name": "Чегдомын"
    },
    {
    "area": "Хабаровский край",
    "name": "Чумикан"
    },
    {
    "area": "Хакасия",
    "name": "Абакан"
    },
    {
    "area": "Хакасия",
    "name": "Саяногорск"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Аган"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Игрим"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Излучинск"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Лангепас"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Лянтор"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Мегион"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Нефтеюганск"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Нижневартовск"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Нягань"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Покачи"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Приобье"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Пыть-Ях"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Радужный"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Сургут"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Урай"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Ханты-Мансийск"
    },
    {
    "area": "Ханты-Мансийский АО",
    "name": "Югорск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Агаповка"
    },
    {
    "area": "Челябинская обл.",
    "name": "Аргаяш"
    },
    {
    "area": "Челябинская обл.",
    "name": "Аша"
    },
    {
    "area": "Челябинская обл.",
    "name": "Бакал"
    },
    {
    "area": "Челябинская обл.",
    "name": "Бреды"
    },
    {
    "area": "Челябинская обл.",
    "name": "Варна"
    },
    {
    "area": "Челябинская обл.",
    "name": "Верхнеуральск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Верхний Уфалей"
    },
    {
    "area": "Челябинская обл.",
    "name": "Еманжелинск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Златоуст"
    },
    {
    "area": "Челябинская обл.",
    "name": "Карабаш"
    },
    {
    "area": "Челябинская обл.",
    "name": "Карталы"
    },
    {
    "area": "Челябинская обл.",
    "name": "Касли"
    },
    {
    "area": "Челябинская обл.",
    "name": "Катав-Ивановск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Копейск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Коркино"
    },
    {
    "area": "Челябинская обл.",
    "name": "Кунашак"
    },
    {
    "area": "Челябинская обл.",
    "name": "Куса"
    },
    {
    "area": "Челябинская обл.",
    "name": "Кыштым"
    },
    {
    "area": "Челябинская обл.",
    "name": "Магнитогорск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Миасс"
    },
    {
    "area": "Челябинская обл.",
    "name": "Озерск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Октябрьское"
    },
    {
    "area": "Челябинская обл.",
    "name": "Пласт"
    },
    {
    "area": "Челябинская обл.",
    "name": "Сатка"
    },
    {
    "area": "Челябинская обл.",
    "name": "Сим"
    },
    {
    "area": "Челябинская обл.",
    "name": "Снежинск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Трехгорный"
    },
    {
    "area": "Челябинская обл.",
    "name": "Троицк"
    },
    {
    "area": "Челябинская обл.",
    "name": "Увельский"
    },
    {
    "area": "Челябинская обл.",
    "name": "Уйское"
    },
    {
    "area": "Челябинская обл.",
    "name": "Усть-Катав"
    },
    {
    "area": "Челябинская обл.",
    "name": "Фершампенуаз"
    },
    {
    "area": "Челябинская обл.",
    "name": "Чебаркуль"
    },
    {
    "area": "Челябинская обл.",
    "name": "Челябинск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Чесма"
    },
    {
    "area": "Челябинская обл.",
    "name": "Южно-Уральск"
    },
    {
    "area": "Челябинская обл.",
    "name": "Юрюзань"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Аргун"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Грозный"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Гудермез"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Малгобек"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Назрань"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Наурская"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Ножай-Юрт"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Орджоникидзевская"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Советское"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Урус-Мартан"
    },
    {
    "area": "Чечено-Ингушетия",
    "name": "Шали"
    },
    {
    "area": "Читинская обл.",
    "name": "Агинское"
    },
    {
    "area": "Читинская обл.",
    "name": "Аксеново-Зиловское"
    },
    {
    "area": "Читинская обл.",
    "name": "Акша"
    },
    {
    "area": "Читинская обл.",
    "name": "Александровский Завод"
    },
    {
    "area": "Читинская обл.",
    "name": "Амазар"
    },
    {
    "area": "Читинская обл.",
    "name": "Арбагар"
    },
    {
    "area": "Читинская обл.",
    "name": "Атамановка"
    },
    {
    "area": "Читинская обл.",
    "name": "Балей"
    },
    {
    "area": "Читинская обл.",
    "name": "Борзя"
    },
    {
    "area": "Читинская обл.",
    "name": "Букачача"
    },
    {
    "area": "Читинская обл.",
    "name": "Газимурский Завод"
    },
    {
    "area": "Читинская обл.",
    "name": "Давенда"
    },
    {
    "area": "Читинская обл.",
    "name": "Дарасун"
    },
    {
    "area": "Читинская обл.",
    "name": "Дровяная"
    },
    {
    "area": "Читинская обл.",
    "name": "Дульдурга"
    },
    {
    "area": "Читинская обл.",
    "name": "Жиндо"
    },
    {
    "area": "Читинская обл.",
    "name": "Забайкальск"
    },
    {
    "area": "Читинская обл.",
    "name": "Итака"
    },
    {
    "area": "Читинская обл.",
    "name": "Калга"
    },
    {
    "area": "Читинская обл.",
    "name": "Карымское"
    },
    {
    "area": "Читинская обл.",
    "name": "Кличка"
    },
    {
    "area": "Читинская обл.",
    "name": "Ключевский"
    },
    {
    "area": "Читинская обл.",
    "name": "Кокуй"
    },
    {
    "area": "Читинская обл.",
    "name": "Краснокаменск"
    },
    {
    "area": "Читинская обл.",
    "name": "Красный Чикой"
    },
    {
    "area": "Читинская обл.",
    "name": "Кыра"
    },
    {
    "area": "Читинская обл.",
    "name": "Моготуй"
    },
    {
    "area": "Читинская обл.",
    "name": "Могоча"
    },
    {
    "area": "Читинская обл.",
    "name": "Нерчинск"
    },
    {
    "area": "Читинская обл.",
    "name": "Нерчинский Завод"
    },
    {
    "area": "Читинская обл.",
    "name": "Нижний Часучей"
    },
    {
    "area": "Читинская обл.",
    "name": "Оловянная"
    },
    {
    "area": "Читинская обл.",
    "name": "Первомайский"
    },
    {
    "area": "Читинская обл.",
    "name": "Петровск-Забайкальский"
    },
    {
    "area": "Читинская обл.",
    "name": "Приаргунск"
    },
    {
    "area": "Читинская обл.",
    "name": "Сретенск"
    },
    {
    "area": "Читинская обл.",
    "name": "Тупик"
    },
    {
    "area": "Читинская обл.",
    "name": "Улеты"
    },
    {
    "area": "Читинская обл.",
    "name": "Хилок"
    },
    {
    "area": "Читинская обл.",
    "name": "Чара"
    },
    {
    "area": "Читинская обл.",
    "name": "Чернышевск"
    },
    {
    "area": "Читинская обл.",
    "name": "Чита"
    },
    {
    "area": "Читинская обл.",
    "name": "Шелопугино"
    },
    {
    "area": "Читинская обл.",
    "name": "Шилка"
    },
    {
    "area": "Чувашия",
    "name": "Алатырь"
    },
    {
    "area": "Чувашия",
    "name": "Аликово"
    },
    {
    "area": "Чувашия",
    "name": "Батырева"
    },
    {
    "area": "Чувашия",
    "name": "Буинск"
    },
    {
    "area": "Чувашия",
    "name": "Вурнары"
    },
    {
    "area": "Чувашия",
    "name": "Ибреси"
    },
    {
    "area": "Чувашия",
    "name": "Канаш"
    },
    {
    "area": "Чувашия",
    "name": "Киря"
    },
    {
    "area": "Чувашия",
    "name": "Комсомольское"
    },
    {
    "area": "Чувашия",
    "name": "Красноармейское"
    },
    {
    "area": "Чувашия",
    "name": "Красные Четаи"
    },
    {
    "area": "Чувашия",
    "name": "Кугеси"
    },
    {
    "area": "Чувашия",
    "name": "Мариинский Посад"
    },
    {
    "area": "Чувашия",
    "name": "Моргауши"
    },
    {
    "area": "Чувашия",
    "name": "Новочебоксарск"
    },
    {
    "area": "Чувашия",
    "name": "Порецкое"
    },
    {
    "area": "Чувашия",
    "name": "Урмары"
    },
    {
    "area": "Чувашия",
    "name": "Цивильск"
    },
    {
    "area": "Чувашия",
    "name": "Чебоксары"
    },
    {
    "area": "Чувашия",
    "name": "Шемурша"
    },
    {
    "area": "Чувашия",
    "name": "Шумерля"
    },
    {
    "area": "Чувашия",
    "name": "Ядрин"
    },
    {
    "area": "Чувашия",
    "name": "Яльчики"
    },
    {
    "area": "Чувашия",
    "name": "Янтиково"
    },
    {
    "area": "Чукотский АО",
    "name": "Анадырь"
    },
    {
    "area": "Чукотский АО",
    "name": "Билибино"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Губкинский"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Заполярный"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Муравленко"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Надым"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Новый Уренгой"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Ноябрьск"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Пуровск"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Салехард"
    },
    {
    "area": "Ямало-Ненецкий АО",
    "name": "Тарко"
    },
    {
    "area": "Ярославская обл.",
    "name": "Андропов"
    },
    {
    "area": "Ярославская обл.",
    "name": "Берендеево"
    },
    {
    "area": "Ярославская обл.",
    "name": "Большое Село"
    },
    {
    "area": "Ярославская обл.",
    "name": "Борисоглебский"
    },
    {
    "area": "Ярославская обл.",
    "name": "Брейтово"
    },
    {
    "area": "Ярославская обл.",
    "name": "Бурмакино"
    },
    {
    "area": "Ярославская обл.",
    "name": "Варегово"
    },
    {
    "area": "Ярославская обл.",
    "name": "Волга"
    },
    {
    "area": "Ярославская обл.",
    "name": "Гаврилов Ям"
    },
    {
    "area": "Ярославская обл.",
    "name": "Данилов"
    },
    {
    "area": "Ярославская обл.",
    "name": "Любим"
    },
    {
    "area": "Ярославская обл.",
    "name": "Мышкино"
    },
    {
    "area": "Ярославская обл.",
    "name": "Некрасовское"
    },
    {
    "area": "Ярославская обл.",
    "name": "Новый Некоуз"
    },
    {
    "area": "Ярославская обл.",
    "name": "Переславль-Залесский"
    },
    {
    "area": "Ярославская обл.",
    "name": "Пошехонье-Володарск"
    },
    {
    "area": "Ярославская обл.",
    "name": "Ростов"
    },
    {
    "area": "Ярославская обл.",
    "name": "Рыбинск"
    },
    {
    "area": "Ярославская обл.",
    "name": "Тутаев"
    },
    {
    "area": "Ярославская обл.",
    "name": "Углич"
    },
    {
    "area": "Ярославская обл.",
    "name": "Ярославль"
    }
    ]